
var weekText = ['星期一', '星期二', '星期三', '星期四', '星期五', '星期六', '星期日']
var aWeek = ['6-15', '6-16', '6-17', '6-18', '6-19', '6-20', '6-21',]

var department = [
  '康复科', '肿瘤科', '神经内科', '消化内科', '呼吸内科', '肾病/内分泌科', '心内科', '普外科', '肛肠科', '中西医结合科', '眼科', '急诊科',
  // '感染病科','超声科', 
]

/* 
 * 排班格式： 外层顺序对应上面的列表，内层一天对应一格
 * [ 
 *  ['wenxiaochi', '温晓持', '苏大附一院'],
 *  ['caixiuying', '蔡秀英', '', 'shaoguofu', '邵国富'],  //一个格子内放两位的格式
 *  '', '', '', '','',
 *  ],
 */

var List = [
  // 康复科
  [
    '', '', '', '',
    ['hehuai', '何怀', '苏大附一院'],
    ['yangweixin', '杨卫新', '苏大附一院'],
    '',
  ],
  // 肿瘤科
  [
    '',
    ['qianjun', '钱军', '苏州市立医院'],
    '',
    ['tanjie', '谭洁', '苏州市立医院'],
    '', '', '',
  ],
  // 神经内科
  [
    '',
    ['chengqingzhang', '程庆璋', '苏大附二院'],
    '',
    ['zhaozhong', '赵中', '苏州市立医院'],
    ['xumin', '徐敏', '苏大附一院'],
    ['caixiuying', '蔡秀英', '', 'shaoguofu', '邵国富'],
    '',
  ],
  // 消化内科
  [
    ['wenxiaochi', '温晓持', '苏大附一院'],
    ['wangshaofeng', '王少峰', '苏大附二院'],
    '', '',
    ['chenzhirong', '陈志荣', '苏州市立医院'],
    ['yansu', '严苏', '苏大附一院'],
    ['yanhui', '严辉', '苏大附一院'],
  ],
  // 呼吸内科
  [
    '', '',
    ['lindang', '林盪', '苏州市立医院'],
    ['liyi', '李忆', '苏大附一院'],
    ['zenggang', '曾刚', '苏州市立医院'],
    '', '',
  ],
  // 肾病/内分泌科
  [
    ['zhuyufang', '朱玉芳', '', 'luyiqun', '陆轶群'],
    '', '',
    ['zhuyufang', '朱玉芳', '苏大附一院'],
    '', '', '',
  ],
  // 心内科
  ['', '', '', '', ['caiwei', '蔡薇', '苏州市立医院'], '', ''],
  // 普外科
  ['', '', ['caowei', '曹苇', '苏大附一院'], '', '', '', ''],
  // 肛肠科
  [
    '', '',
    ['jinchunmin', '金淳民', '苏州市中医院'],
    '', '', '',
    //['guosongming', '郭颂銘', '上海同济医院'],
    ''
  ],
  // 中西医结合科
  ['', ['fujianying', '府剑英', '苏大附一院'], '', '', '', '', ''],
  // 眼科
  ['', '', ['hujian', '胡健', '苏州市立医院'], '', '', '', ''],
  // 急诊科
  [['huangjian', '黄坚', '苏大附一院'], '', '', '', '', '', ''],
  // 感染病科
  //['', '', '', ['chenzutao', '陈祖涛', '苏大附一院'], '', '', ''],
  //超声科
  // [
  //   '', '', '', '', '',
  //   ['liuhuixiu', '刘会秀', '苏州市立医院'],
  //   ['zhoubingyuan', '周炳元', '苏大附一院']
  // ],
]