var department = [
  '消化内科',
  '神经内科',
  '普外科',
  '肛肠科',
  '康复科',
  '肿瘤科',
  '肾病科',
  '呼吸科/肺科',
  /* '肝胆内科', */
  '中西医结合科',
  '眼科',
  '超声科',
]

/* 
 * 排班格式： 外层顺序对应上面的列表，内层一天对应一格
 * [ 
 *  ['wenxiaochi', '温晓持', '苏大附一院'],
 *  ['caixiuying', '蔡秀英', '', 'shaoguofu', '邵国富'],  //一个格子内放两位的格式
 *  '', 
 *  '',
 *  '',
 *  '',
 *  '',
 *  ],
 */
 
var List = [
  [ 
    ['wenxiaochi', '温晓持', '苏大附一院'],
    ['wangshaofeng', '王少峰', '苏大附二院'],
    '',
    '',
    '',
    ['yansu', '严苏', '苏大附一院'],
    '',
  ],
  [ 
    '',
    ['chengqingzhang', '程庆璋', '苏大附二院'],
    '',
    ['zhaozhong', '赵中', '苏州市立医院'],
    '',
    ['caixiuying', '蔡秀英', '', 'shaoguofu', '邵国富'],
    '',
  ],
  ['', '', ['caowei', '曹苇', '苏大附一院'], '', '', '', ''],
  ['', '', ['jinchunmin', '金淳民', '苏州市中医院'], '', '', '', ''],
  [
    '',
    '',
    '',
    '',
    ['hehuai', '何怀', '苏大附一院'],
    ['yangweixin', '杨卫新', '苏大附一院'],
    '',
  ],
  [
    '',
    ['qianjun', '钱军', '苏州市立医院'],
    '',
    ['tanjie', '谭洁', '苏州市立医院'],
    '',
    '',
    '',
  ],
  [
    ['zhuyufang', '朱玉芳', '苏大附一院'],
    '',
    '',
    ['zhuyufang', '朱玉芳', '苏大附一院'],
    '',
    '',
    '',
  ],
  [
    '',
    '',
    ['lindang', '林盪', '苏州市立医院'],
    ['liyi', '李忆', '苏大附一院'],
    ['huangchun', '黄纯', '苏州市立医院'],
    '',
    '',
  ],
  /* ['', '', '', ['chenzutao', '陈祖涛', '苏大附一院'], '', '', ''], */
  ['', ['fujianying', '府剑英', '苏大附一院'], '', '', '', '', ''],
  ['', '', ['hujian', '胡健', '苏州市立医院'], '', '', '', ''],
  ['', '', '', '', '', ['liuhuixiu', '刘会秀', '苏州市立医院'], ''],
]
