var profile = [
  {
    pinyin: 'wenxiaochi',
    name: '温晓持',
    title: '主任医师',
    hospital: '苏大附一院',
    department: '消化内科',
    skilled: '擅长：诊治胃炎、消化性溃疡、肝硬化、内窥镜诊治技术。',
    sSkilled: '擅长：诊治胃炎、消化性溃疡、肝硬化、内窥镜诊治技术',
    profile: '江苏省消化病学会委员，江苏省中西医结合学会消化分会委员，苏州市医学会消化病学会委员，擅长对消化系统常见病、多发病的诊治，尤其对消化道疑难杂症的诊治有丰富的临床经验，并熟练掌握胃肠镜的操作及内镜下治疗。'
  },
  {
    pinyin: 'yansu',
    name: '严苏',
    title: '主任医师/副教授',
    hospital: '苏大附一院',
    department: '消化内科',
    skilled: '擅长：消化系统常见病、多发病的诊治及胃镜、肠镜、超声内镜的操作。',
    sSkilled: '擅长：消化系统常见病、多发病的诊治及胃镜、肠镜、超声内镜的操作',
    profile: '从事消化科临床工作三十多年。现为苏大附一院消化科主任医师、博士生导师、消化科行政副主任、消化病学教研室副主任。1999年在上海长海医院进修超声胃镜检查术，2000年苏州地区率先开展超声胃镜检查术。2009年在德国威斯巴登的Dr. Horst Schmidt Klinik进修学习。2010年在苏南地区率先挂诊胃食管反流病专病门诊。'
  },
  {
    pinyin: 'chenzhirong',
    name: '陈志荣',
    title: '主任医师',
    hospital: '苏州市立医院东区消化科主任',
    department: '消化内科',
    skilled: '擅长：胰胆疾病的内镜诊治，经ERCP（内镜下逆行胰胆管造影）途径行胆总管取石和放置胆道内支架微创治疗胆总管结石和阻塞性黄疸内支架引流，率先在苏州地区开展内镜下放置胆道金属内支架引流术。具有5000余例ERCP手术经验。',
    sSkilled: '擅长：胰胆疾病的内镜诊治，经ERCP（内镜下逆行胰胆管造影）途径行胆总管取石和放置胆道内支架微创治疗胆总管结石和阻塞性黄疸内支架引流',
    profile: '江苏省消化内镜委员，江苏省胰腺病学委员，苏州市消化内镜副主任委员，苏州市肿瘤诊疗中心胃肠肿瘤中心主任。主持江苏省、南医大和苏州市课题5项 参与国家自然科学基金2项，发表论文60余篇，其中ScI论文6篇，参编《胰腺疾病的内镜诊治》李兆申主编2004年第二军医大学出版社出版和《 小肠疾病临床诊断关键技术》 郑家驹主编 2010年北京科学出版社出版。'
  },
  {
    pinyin: 'wangshaofeng',
    name: '王少峰',
    title: '主任医师/副教授',
    hospital: '苏大附二医院',
    department: '消化内科',
    skilled: '擅长： 消化道常见病及疑难、病危病例的诊治，尤其擅长消化内镜的诊疗技术，如食管曲张静脉的皮圈结扎术、硬化治疗术、胃肠息肉摘除术、 粘膜切除术、消化道出血内镜检查术及多种内镜下止血术、异物取出术，逆行胰胆管造影(ERCP)及 EST、ENBD术等。',
    sSkilled: '擅长： 消化道常见病及疑难、病危病例的诊治，尤其擅长消化内镜的诊疗技术，如食管曲张静脉的皮圈结扎术、硬化治疗术、胃肠息肉摘除术、 粘膜切除术',
    profile: '江苏省医学会消化病学分会委员，江苏省中西医结合学会消化系统专业委员会常务委员，苏州市消化病学副主任委员，苏州市中西医结合学会消化系统专业委员会副主任委员。从事内科临床，教学和科研工作三十多年，积累了丰富的临床经验，除了对消化系统的常见病外，对少见的疑难病症，亦有丰富的诊治经验。'
  },
  {
    pinyin: 'yanhui',
    name: '严辉',
    title: '主任医师',
    hospital: '苏大附一院',
    department: '消化内科',
    skilled: '擅长：胃肠道早期癌及癌前疾病、胃肠道动力障碍性疾病（贲门失弛缓症、胃食管反流病、慢性便秘）、炎症性肠病（克罗恩病、溃疡性结肠炎）、小肠疾病、自身免疫性肝病、脂肪性肝病、胆汁郁积性肝病、肝硬化、急性重症胰腺炎等。',
    sSkilled: '擅长：胃肠道早期癌及癌前疾病、胃肠道动力障碍性疾病（贲门失弛缓症、胃食管反流病、慢性便秘）、炎症性肠病（克罗恩病、溃疡性结肠炎）、小肠疾病',
    profile: '中华医学会会员。长期致力于消化内科临床、教学及科研工作，对患者高度认真、负责，对消化系统常见病、多发病、及危重、疑难病的诊治具有丰富的临床经验。迄今以第一作者身份在国内核心期刊上发表论文二十余篇，参编医学专著一部。'
  },
  {
    pinyin: 'shenjiaqing',
    name: '沈佳庆',
    title: '副主任医师',
    hospital: '苏大附一院消化内科',
    department: '消化内科',
    skilled: '擅长消化科常见疾病的诊治，主要从事胰腺炎的临床与基础研究。',
    sSkilled: '擅长消化科常见疾病的诊治，主要从事胰腺炎的临床与基础研究',
    profile: '江苏省肿瘤防治联盟胃癌专家委员会委员，江苏省生物工程学会理事会理事，江苏省无痛内镜学组成员。江苏省“科教强卫工程”青年医学人才，江苏省人社厅“六大高峰人才”高层次人才选拔培养对象。2012年毕业于上海交通大学，同年进入苏州大学附属第一医院消化内科工作至今。'
  },
  {
    pinyin: 'jiazhenyu',
    name: '贾振宇',
    title: '主治医师',
    hospital: '苏大附一院消化内科',
    department: '消化内科',
    skilled: '擅长消化系统疾病的诊治和消化内镜技术（胃镜、肠镜、内镜下息肉摘除术等）',
    sSkilled: '擅长消化系统疾病的诊治和消化内镜技术（胃镜、肠镜、内镜下息肉摘除术等）',
    profile: '长期从事胃肠道疾病的基础与临床研究，以第一作者或通讯作者发表核心学术论文5篇，其中SCI 1篇，参与多项国家级及省市级科研项目研究。'
  },
  {
    pinyin: 'xuya',
    name: '徐亚',
    title: '主任医师',
    hospital: '苏州市立医院东区消化内科',
    department: '消化内科',
    skilled: '擅长：超声内镜对消化道粘膜下肿瘤和消化道早癌的诊断；HP个体化治疗；消化内镜相关治疗技术，包括EMR术、消化道异物取出术、消化道出血内镜下止血术等；急性重症胰腺炎、消化道出血、炎症性肠病、各类肝病的综合诊治。',
    sSkilled: '擅长：超声内镜对消化道粘膜下肿瘤和消化道早癌的诊断；HP个体化治疗；消化内镜相关治疗技术，包括EMR术、消化道异物取出术、消化道出血内镜下止血术等',
    profile: '江苏省医学会消化内镜分会超声内镜学组成员，苏州市医学会消化内镜学专业委员会委员。'
  },
  {
    pinyin: 'huaxian',
    name: '华娴',
    title: '副主任医师',
    hospital: '苏州市立医院东区消化内科',
    department: '消化内科',
    skilled: '擅长急慢性胃肠病、功能性胃肠病、胃肠道息肉、胃肠道肿瘤的诊治，超声内镜下对粘膜下病变的诊断及治疗。擅长肝胆胰腺疾病如肝硬化、胰腺炎的诊治。',
    sSkilled: '擅长急慢性胃肠病、功能性胃肠病、胃肠道息肉、胃肠道肿瘤的诊治，超声内镜下对粘膜下病变的诊断及治疗。擅长肝胆胰腺疾病如肝硬化、胰腺炎的诊治',
    profile: '江苏省医学会消化内镜超声学组委员，苏州市超声内镜学组委员，苏州市医学会中西医结合肝病学组委员，曾至南京鼓楼及上海中山医院内镜中心专项研修。'
  },
  {
    pinyin: 'luzhongkai',
    name: '陆忠凯',
    title: '副主任医师',
    hospital: '苏州市立医院东区消化内科',
    department: '消化内科',
    skilled: '擅长胃肠道疾病如急慢性胃肠炎、胃十二指肠溃疡、胃肠道息肉、肿瘤的诊治及内镜下EMR/ESD微创手术治疗。擅长肝胆胰腺疾病如肝硬化、胆结石、胰腺炎等的诊治及胆总管结石、肿瘤、黄疸的ERCP微创手术治疗等。',
    sSkilled: '擅长胃肠道疾病如急慢性胃肠炎、胃十二指肠溃疡、胃肠道息肉、肿瘤的诊治及内镜下EMR/ESD微创手术治疗',
    profile: '江苏省医学会消化内镜ERCP学组委员，苏州市医学会消化内镜青年委员会副主任委员，苏州市医学会消化内科炎症性肠病学组委员，姑苏卫生青年拔尖人才。'
  },
  {
    pinyin: 'xugao',
    name: '徐杲',
    title: '副主任医师',
    hospital: '苏州市立医院东区消化内科',
    department: '消化内科',
    skilled: '擅长消化道溃疡、肝脏疾病、炎症性肠病及功能性胃肠病的诊断及综合治疗，熟练操作胃肠镜，尤其擅长胶囊内镜检查，诊治效果好。',
    sSkilled: '擅长消化道溃疡、肝脏疾病、炎症性肠病及功能性胃肠病的诊断及综合治疗，熟练操作胃肠镜，尤其擅长胶囊内镜检查，诊治效果好',
    profile: '消化专业二十余年，参加鼓楼医院ERCP治疗专项进修。'
  },
  {
    pinyin: 'xujun',
    name: '徐俊',
    title: '主治医师',
    hospital: '苏大附一院消化内科',
    department: '消化内科',
    skilled: '擅长胃肠镜操作及多种内镜下治疗。',
    sSkilled: '擅长胃肠镜操作及多种内镜下治疗',
    profile: '苏州市心身医学委员会青年委员，师从消化内科著名专家陈卫昌及严苏教授，主要从事肠道微生态的临床与基础研究，已在国内外杂志发表科研论文多篇，对消化道疾病的诊断和治疗有自己的理解。'
  },
  /*  {
     pinyin: 'luyongda',
     name: '卢勇达',
     department: '消化内科',
     skilled: '擅长：消化系统常见疾病、尤其擅长消化内镜的诊疗技术等。',
     profile: '长期从事胃肠道疾病的基础与临床研究，熟练掌握消化系统疾病的治疗。'
   }, */
  {
    pinyin: 'zhaozhong',
    name: '赵中',
    title: '主任医师/教授',
    hospital: '苏州市立医院东区神经内科主任',
    department: '神经内科',
    skilled: '擅长：脑血管疾病全程管理；帕金森病、头痛头晕、记忆障碍、睡眠障碍、情感障碍（抑郁、焦虑、躯体症状障碍）、各种急慢性疼痛、周围神经疾病的诊治。',
    sSkilled: '擅长：脑血管疾病全程管理；帕金森病、头痛头晕、记忆障碍、睡眠障碍、情感障碍（抑郁、焦虑、躯体症状障碍）、各种急慢性疼痛、周围神经疾病的诊治',
    profile: '中华医学会心身医学分会整体健康协作组全国委员；江苏省医学会心身与行为医学专业委员会副主任委员；江苏省医学会神经病学专业委员会委员；苏州市心身医学专业委员会主任委员；苏州市医学会神经病学专业委员会副主任委员；苏州市医学会脑卒中专业委员会副主任委员。工作以来共发表论文70余篇，其中SCI收录8篇。荣获苏州市科技进步三等奖3项；江苏省卫生厅新技术引进二等奖2项；苏州市新技术引进二等奖3项。获苏州市新长征突击手；江苏省“333高层次人才培养工程”称号。'
  },
  {
    pinyin: 'caixiuying',
    name: '蔡秀英',
    title: '主任医师',
    hospital: '苏大附一院神经内科',
    department: '神经内科',
    skilled: '擅长：脑血管病、神经肌肉疾病、帕金森病、中枢神经系统感染性疾病等的诊断和治疗。',
    sSkilled: '擅长：脑血管病、神经肌肉疾病、帕金森病、中枢神经系统感染性疾病等的诊断和治疗',
    profile: '国家卫生计生委脑卒中防治委员会委员，中国老年医学脑血管病分会委员，江苏省康复医学会重症专委会委员，江苏省认知精神障碍专委会常委，苏州市医学会神经内科专业委员会委员，苏州市医学会神经学分会痴呆与运动障碍病学组副组长，苏州市医学会脑卒中专业委员会委员，江苏省医师学会神经调控专委会副主任委员，江苏省研究型医院帕金森病专业委员会委员。在核心期刊发表论文20余篇，SCI论文2篇。获江苏医学科技奖1次；江苏省卫生厅新技术引进奖3次；苏州市科学技术进步奖2次。'
  },
  {
    pinyin: 'chenzhiguo',
    name: '陈治国',
    title: '副主任医师',
    hospital: '苏大附一院神经内科',
    department: '神经内科',
    skilled: '擅长诊治脑炎、帕金森病、癫痫、面瘫、周围神经病、认知功能障碍、脊髓疾病、颈椎病、头痛、头晕、肢体麻木、睡眠障碍等疾病。尤其擅长脑血管病诊治及预防和健康教育、膳食指导。',
    sSkilled: '擅长诊治脑炎、帕金森病、癫痫、面瘫、周围神经病、认知功能障碍、脊髓疾病、颈椎病、头痛、头晕、肢体麻木、睡眠障碍等疾病',
    profile: '中国康复医学会手功能康复专业委员会脑卒中手功能康复学组委员；江苏省卒中学会卒中营养支持治疗专委会副主任委员；江苏省卒中学会中西医结合专委会委员兼秘书；江苏省医学会神经病学分会脑血管病学组委员；苏州市医学会脑卒中专业委员会委员；苏州市神经介入学组成员。'
  },
  {
    pinyin: 'xumin',
    name: '徐敏',
    title: '主任医师/副教授',
    hospital: '苏大附一院神经内科',
    department: '神经内科',
    skilled: '擅长：诊治头晕、头痛、中风、脑炎、帕金森病、痴呆、抑郁症和颈椎病。另外对癫痫的病因、发病机理和诊断治疗有较深入的研究。',
    sSkilled: '擅长：诊治头晕、头痛、中风、脑炎、帕金森病、痴呆、抑郁症和颈椎病。另外对癫痫的病因、发病机理和诊断治疗有较深入的研究',
    profile: '中华医学会会员，中国抗癫痫协会会员，苏州市医学会医疗事故技术鉴定专家库成员，苏州市医学会神经内科学专业委员会委员。发表学术论文百余篇，编写学术专著4部，教材2部，曾获部级科技进步二等奖1项、三等奖1项。目前任多家医学杂志编委。'
  },
  {
    pinyin: 'shaoguofu',
    name: '邵国富',
    title: '主任医师/教授',
    hospital: '苏大附二院 神经内科副主任',
    department: '神经内科',
    skilled: '擅长：脑血管疾病、癫痫、运动障碍及神经内科各种疑难病症的临床诊治。',
    sSkilled: '擅长：脑血管疾病、癫痫、运动障碍及神经内科各种疑难病症的临床诊治',
    profile: '从事神经病学临床医疗、教学、科研工作24年，具有丰富的临床工作经验，擅长脑血管疾病、癫痫、运动障碍及神经内科各种疑难病症的临床诊治。发表学术论文百余篇，编写学术专著4部，教材2部，曾获部级科技进步二等奖1项、三等奖1项。目前任多家医学杂志编委。'
  },
  {
    pinyin: 'chengqingzhang',
    name: '程庆璋',
    title: '主任医师',
    hospital: '苏州市立医院本部神经内科主任',
    department: '神经内科',
    skilled: '擅长：脑血管病、癫痫、脱髓鞘疾病、锥体外系病及抑郁症、睡眠障碍的诊治。',
    sSkilled: '擅长：脑血管病、癫痫、脱髓鞘疾病、锥体外系病及抑郁症、睡眠障碍的诊治',
    profile: '目前担任江苏省神经病学分会委员，苏州市神经内科质控委员会副主任。主持苏州市科技局苏州市重点病种1项，近三年发表SCI文章2篇，国家级期刊文章近10篇，获得省新技术引进奖1项。'
  },
  {
    pinyin: 'shenairong',
    name: '沈爱荣',
    title: '主任医师',
    hospital: '苏州市立医院神经内科',
    department: '神经内科',
    skilled: '擅长诊治：头昏、头痛、眩晕、耳鸣和脑鸣；麻木、乏力、行走不稳和瘫痪；记忆力下降、疼痛、胸闷、焦虑紧张、失眠和抑郁；中风预防、诊疗及康复。',
    sSkilled: '擅长诊治：头昏、头痛、眩晕、耳鸣和脑鸣；麻木、乏力、行走不稳和瘫痪；记忆力下降、疼痛、胸闷、焦虑紧张、失眠和抑郁；中风预防、诊疗及康复',
    profile: '毕业于广州第一军医大学。长期从事神经内科临床诊治工作。'
  },
  {
    pinyin: 'zhouqin',
    name: '周沁',
    title: '主任医师',
    hospital: '苏州市立医院东区神经内科副主任',
    department: '神经内科',
    skilled: '擅长：脑血管疾病、癫痫、中枢神经感染性疾病、神经症、头晕及头痛的诊疗。长期参加神经系统疑难杂症和危重病人的会诊及抢救工作，对神经系统的疑难杂症有较强地分析和解决能力。',
    sSkilled: '擅长：脑血管疾病、癫痫、中枢神经感染性疾病、神经症、头晕及头痛的诊疗。长期参加神经系统疑难杂症和危重病人的会诊及抢救工作，对神经系统的疑难杂症有较强地分析和解决能力',
    profile: '从事内科及神经内科临床工作三十多年，长期工作在临床第一线，临床经验丰富，专业技术扎实，理论知识全面。长期参加神经系统疑难杂症和危重病人的会诊及抢救工作，对神经系统的疑难杂症有较强地分析和解决能力。在各类专业刊物上发表论文近二十篇。'
  },
  {
    pinyin: 'qiuchenhong',
    name: '邱晨红',
    title: '主任医师',
    hospital: '苏州市立医院东区神经内科',
    department: '神经内科',
    skilled: '擅长：在脑血管病及神经免疫性疾病、周围神经病等方面有所特长。',
    sSkilled: '擅长：在脑血管病及神经免疫性疾病、周围神经病等方面有所特长',
    profile: '苏州神经病学委员，青年委员会副主任委员；市脑卒中委员会委员，省医学会神经免疫分会委员；省卒中学会卒中预防与控制委员会委员；省卒中学会营养支持治疗专业委员会常务委员；市神经系统感染和免疫性疾病学组任副组长；苏州睡眠委员会委员，海协会睡眠医学专业委员会委员；中国睡眠研究会睡眠障碍会员。曾获厅新技术引进奖二等奖,苏州市新技术引进奖三等奖。'
  },
  {
    pinyin: 'huangkaimei',
    name: '黄开梅',
    title: '副主任医师',
    hospital: '苏州市立医院东区神经内科',
    department: '神经内科',
    skilled: '擅长脑血管病，周围神经病，肌电图等诊治。以及头痛头晕及焦虑障碍，癫痫，帕金森病等神经系统变性疾病的诊断与治疗。',
    sSkilled: '擅长脑血管病，周围神经病，肌电图等诊治。以及头痛头晕及焦虑障碍，癫痫，帕金森病等神经系统变性疾病的诊断与治疗',
    profile: '苏州市神经病学专业委员会癫痫神经电生理病学组委员，从事神经内科的医疗、教学和科研工作近二十年，长期工作在临床第一线，临床经验丰富，专业技术扎实，理论知识全面。掌握神经内科疑难病例及重危病人的诊断和抢救。在专业期刊发表学术论著十余篇。'
  },
  {
    pinyin: 'zhouhua',
    name: '周华',
    title: '副主任医师',
    hospital: '苏州市立医院东区神经内科',
    department: '神经内科',
    skilled: '擅长脑血管病、认知障碍疾病、心身疾病及帕金森病等疾病诊治。',
    sSkilled: '擅长脑血管病、认知障碍疾病、心身疾病及帕金森病等疾病诊治',
    profile: '姑苏卫生青年拔尖人才。近年来共承担省、市级课题6项。获江苏省医学新技术二等奖1项，苏州市医学新技术二等奖1项，苏州市科技进步三等奖1项。'
  },
  {
    pinyin: 'liyi',
    name: '李忆',
    title: '主任医师',
    hospital: '苏大附一院呼吸科/肺科主任',
    department: '呼吸科 /肺科',
    skilled: '擅长：结核性胸膜炎、结核性心包炎、结核性腹膜炎、难治性肺结核、肺肿瘤和呼吸道疑难病症的治疗和鉴别诊断。',
    sSkilled: '擅长：结核性胸膜炎、结核性心包炎、结核性腹膜炎、难治性肺结核、肺肿瘤和呼吸道疑难病症的治疗和鉴别诊断',
    profile: '现任苏州市中西医结合学会呼吸病分会副主任委员，苏州市防痨协会常务理事，苏州市免疫病学会常务理事，《中华医学研究杂志》常务编委，《中华现代中西医杂志》编委；苏州市医疗事故鉴定专家库成员，先后在省级（中华级）以上杂志发表论文二十余篇，参编医学专著二部（副主编编委）。'
  },
  {
    pinyin: 'qianjinxian',
    name: '钱进先',
    title: '副主任医师',
    hospital: '苏州市立医院北区呼吸科',
    department: '呼吸科 /肺科',
    skilled: '擅长：呼吸道感染性疾病，肺结节，肺部肿瘤，气管镜内镜检查和治疗。',
    sSkilled: '擅长：呼吸道感染性疾病，肺结节，肺部肿瘤，气管镜内镜检查和治疗',
    profile: '苏州市姑苏青年拔尖人才、江苏省创伤学会多发伤与急救学组委员、苏州市中西医结合学会烧伤专业委员会委员、苏州市医学会输血专业委员会委员。目前在国内核心期刊发表论文10余篇，SCI论文5篇，获得市级课题2项。'
  },
  {
    pinyin: 'lindang',
    name: '林盪',
    title: '主任医师/副教授',
    hospital: '苏州市立医院东区呼吸内科副主任',
    department: '呼吸科 /肺科',
    skilled: '擅长：呼吸系统慢性支气管炎、肺气肿、支气管哮喘、肺部感染性疾病、肺部肿瘤等疾病。',
    sSkilled: '擅长：呼吸系统慢性支气管炎、肺气肿、支气管哮喘、肺部感染性疾病、肺部肿瘤等疾病',
    profile: '江苏省呼吸病学会感染学组委员，江苏省研究型医院学会感染检验与合理用药专业委员会常委，江苏省医学会全科分会委员，苏州医学会呼吸病学分会副主委，苏州医学会变态反应学分会委员，中国肺癌防治联盟早期诊断委员会委员。'
  },
  {
    pinyin: 'huangchun',
    name: '黄纯',
    title: '主任医师',
    hospital: '苏州市立医院呼吸与危重症医学科',
    department: '呼吸科 /肺科',
    skilled: '擅长： 擅长于肺部感染性疾病、慢性阻塞性肺病（COPD）、肺炎、胸腔积液、慢性咳嗽、肺癌、睡眠呼吸暂停综合征和呼吸衰竭等疾病的规范化诊治。掌握有创、无创呼吸机的临床应用，对呼吸内科危重病的救治有一定的临床经验。',
    sSkilled: '擅长： 擅长于肺部感染性疾病、慢性阻塞性肺病（COPD）、肺炎、胸腔积液、慢性咳嗽、肺癌、睡眠呼吸暂停综合征和呼吸衰竭等疾病的规范化诊治',
    profile: '先后从事重症医学及呼吸内科临床工作，现为苏州医学会呼吸专业委员会委员,苏州市中西医结合学会呼吸专业委员会常务委员。从事临床内科工作三十多年来，积累了较丰富的临床工作经验，对呼吸内科危重病的救治有一定的经验。历年来，积极参与呼吸道传染病，如传染性非典型肺炎（SARS）、禽流感、甲型流感等的防治工作，为市级专家组成员。'
  },
  {
    pinyin: 'zenggang',
    name: '曾刚',
    title: '主任医师',
    hospital: '苏州市立医院东区呼吸内科',
    department: '呼吸科 /肺科',
    skilled: '擅长对呼吸系统疾病及肺癌的诊断与治疗。',
    sSkilled: '擅长对呼吸系统疾病及肺癌的诊断与治疗',
    profile: '1991年毕业于华西医科大学，2001年取得病原生物学硕士学位，长期从事于临床工作。擅长于呼吸道、肺部感染、呼吸衰竭、肺部肿瘤、间质性肺病以及哮喘的诊治。'
  },
  {
    pinyin: 'gaoxiaolai',
    name: '高晓来',
    title: '主任医师',
    hospital: '苏州市立医院东区呼吸内科',
    department: '呼吸科 /肺科',
    skilled: '擅长：对呼吸系统疾病及肺癌的诊断与治疗。',
    sSkilled: '擅长：对呼吸系统疾病及肺癌的诊断与治疗',
    profile: '从事呼吸科工作25年，擅长对慢性阻塞性肺疾病，肺部结节，肺癌，肺癌，阻塞性睡眠呼吸暂停综合征疾病的诊断及治疗。'
  },
  {
    pinyin: 'liuguohua',
    name: '刘国华',
    title: '主任医师/副教授',
    hospital: '苏州市立医院东区呼吸内科',
    department: '呼吸科 /肺科',
    skilled: '擅长：肺癌的规范化综合诊治及肺部感染、哮喘、阻塞性睡眠呼吸暂停综合征等呼吸系统疾病的诊断与治疗。',
    sSkilled: '擅长：肺癌的规范化综合诊治及肺部感染、哮喘、阻塞性睡眠呼吸暂停综合征等呼吸系统疾病的诊断与治疗',
    profile: '中国医药教育协会呼吸病康复委员会委员，苏州市医学会睡眠医学分会委员。曾在上海长海医院学习及苏州大学附属第二医院呼吸睡眠中心进修。'
  },
  {
    pinyin: 'tanjie',
    name: '谭洁',
    title: '主任医师',
    hospital: '苏州市立医院肿瘤诊疗中心肿瘤内科',
    department: '肿瘤科',
    skilled: '擅长：肺癌，乳腺癌，胃癌，结直肠癌等实体瘤及淋巴瘤的个体化及规范化诊疗。',
    sSkilled: '擅长：肺癌，乳腺癌，胃癌，结直肠癌等实体瘤及淋巴瘤的个 体化及规范化诊疗',
    profile: '中国医药教育协会肺部肿瘤专业委员会委员，中国医药教育协会腹部肿瘤专业委员会委员，江苏省转化医学研究院/南京医科大学转化医学 研究院第⼀届江 苏省癌症医学联盟委员，苏州市医学会肿瘤学专业委员会靶向免疫治疗学组副组长，苏州医学会肿瘤学专业委员会（合理用药学组） 组员，姑苏区白塔社区卫生服务中心“肿瘤防治名医工作室”入驻专家，《肿瘤学杂志》通讯编委。'
  },
  {
    pinyin: 'shijianming',
    name: '时建明',
    title: '主任医师',
    hospital: '苏州市市立医院北区肿瘤内科科主任',
    department: '肿瘤科',
    skilled: '擅长：长期从事肿瘤疾病的临床诊治及研究，在淋巴瘤、胃癌、直结肠癌、肺癌、乳腺癌等多种恶性肿瘤的诊断、个体化治疗方面有较高造诣。',
    sSkilled: '擅长：长期从事肿瘤疾病的临床诊治及研究，在淋巴瘤、胃癌、直结肠癌、肺癌、乳腺癌等多种恶性肿瘤的诊断、个体化治疗方面有较高造诣',
    profile: '中国抗癌协会临床肿瘤学协作专业委员会会员，江苏省区域与移植免疫专业委员会遗传与免疫学组组员，苏州市医学会微循环专业委员会肿瘤微循环学组委员，苏州市中西医结合活血化瘀专业委员会委员，苏州市中西医结合肿瘤专业委员会委员。在科研方面获得多项科研成果，在国内核心期刊上发表论文近20篇,不乏影响因子5分的科研论文。'
  },
  {
    pinyin: 'luyiqun',
    name: '陆轶群',
    title: '副主任医师',
    hospital: '苏大附一院内分泌科',
    department: '肾病/ 内分泌科',
    skilled: '擅长疾病：2型糖尿病、肥胖和代谢综合征的诊治。',
    sSkilled: '擅长疾病：2型糖尿病、肥胖和代谢综合征的诊治',
    profile: '1999年毕业于苏州医学院，入苏大附一院工作至今，2005年苏州大学医学院内分泌科硕士研究生毕业，主要方向为2型糖尿病和肥胖的基础和临床研究。'
  },
  {
    pinyin: 'zhuyufang',
    name: '朱玉芳',
    title: '副主任医师/副教授',
    hospital: '苏大附一院 肾内科/内分泌科',
    department: '肾病/ 内分泌科',
    skilled: '擅长：甲状腺疾病、代谢病、垂体肾上腺疾病、妇科内分泌、泌尿系统疾病、胶原性疾病等诊治。',
    sSkilled: '擅长：甲状腺疾病、代谢病、垂体肾上腺疾病、妇科内分泌、泌尿系统疾病、胶原性疾病等诊治',
    profile: '从事内科医、教、研工作40余年。朱教授在各类肾炎，肾功能不全、痛风代谢病、甲状腺疾病的诊断及治疗方面有丰富的临床经验，尤其擅长甲状腺疾病，如甲亢、甲减、甲状腺肿大、甲状腺炎、甲状腺肿瘤等。曾获市级以上论文奖2项，教育科研奖2项。'
  },
  {
    pinyin: 'chenlei',
    name: '陈蕾',
    title: '主任医师/副教授',
    hospital: '苏州市立医院内分泌科主任',
    department: '肾病/ 内分泌科',
    skilled: '擅长:围生殖期内分泌代谢性疾病疑难诊治，糖尿病标准化管理，甲状腺相关疾病的诊治，垂体、肾上腺、甲状旁腺、性腺等的常规诊疗。',
    sSkilled: '擅长:围生殖期内分泌代谢性疾病疑难诊治，糖尿病标准化管理，甲状腺相关疾病的诊治，垂体、肾上腺、甲状旁腺、性腺等的常规诊疗',
    profile: '现任江苏省医学会内科学分会委员；江苏省预防学会肥胖预防与控制专业委员会副主委；江苏省免疫学会免疫与代谢专业委员会副主委；中西医结合内分泌专业委员会委员；苏州市内分泌学分会常委；中西医结合学会内分泌专业副主任委员；中国生物物理学会临床罕见代谢病专业分会委员；苏州市微循环学会常委。'
  },
  {
    pinyin: 'caiwei',
    name: '蔡薇',
    title: '主任医师',
    hospital: '苏州市立医院本部心内科',
    department: '心内科',
    skilled: '擅长：心血管疾病的诊治及介入治疗(包括冠脉介入、起搏器植入、射频消融术)，心脏康复和心血管（尤其高龄、女性及育龄妇女）的健康管理。',
    sSkilled: '擅长：心血管疾病的诊治及介入治疗(包括冠脉介入、起搏器植入、射频消融术)，心脏康复和心血管（尤其高龄、女性及育龄妇女）的',
    profile: '南京医科大学硕士研究生导师，江苏省医学会心电生理与起搏分会第二届委员会委员，江苏省医学会心血管分会女性心脏病学组副组长，江苏省医师协会心力衰竭专业委员会第一届委员，江苏省医学会心血管分会高血压学组委员。'
  },
  {
    pinyin: 'caowei',
    name: '曹苇',
    title: '主任医师/教授',
    hospital: '苏大附一院普外科/外科教研室副主任',
    department: '普外科',
    skilled: '擅长：脾脏疾病、特发性血小板减少性紫癜、肝硬化门脉高压症、甲状腺肿瘤、乳腺肿瘤、消化系统肿瘤的诊治和手术，及各种疑难杂症的处理。',
    sSkilled: '擅长：脾脏疾病、特发性血小板减少性紫癜、肝硬化门脉高压症、甲状腺肿瘤、乳腺肿瘤、消化系统肿瘤的诊治和手术，及各种疑难杂症的处理',
    profile: '德国亚琛工业大学（RWTH）附属医院普外科访问学者，苏州市首批跨世纪高级人才培养对象和江苏省医学重点人才培养对象，国家自然科学基金同行评议专家，苏州市医疗事故技术鉴定专家库成员 ，中华医学会外科分会脾功能和脾外科学组委员。先后承担10项科研课题，主持一项江苏省卫生厅重点科研课题和参与一项国家自然科学基金课题。 '
  },
  {
    pinyin: 'guosongming',
    name: '郭颂铭',
    title: '主任中医师/教授',
    hospital: '上海同济医院 肛肠科主任',
    department: '肛肠科',
    skilled: '擅长： 痔、瘘、肛裂的防治及术后伤口愈合；溃疡性结肠炎、直肠炎的诊治；无痛性硬化注射治疗内痔脱出、出血；外剥内扎、分段结扎治疗混合痔；手术治疗肛瘘、肛裂。',
    sSkilled: '擅长：痔、瘘、肛裂的防治及术后伤口愈合；溃疡性结肠炎、直肠炎的诊治；无痛性硬化注射治疗内痔脱出、出血；外剥内扎、分段结扎治疗混合痔',
    profile: '从事肛肠临床研究工作20多年，擅长采用中医的方法，“无刀”治疗痔、瘘、肛窦炎及慢性结肠炎、直肠炎等疾病。每年诊治病例10000多例，手术3000多例。对痔、瘘、肛裂的治疗、中西医结合治疗溃疡性结肠炎、直肠炎、直肠肿瘤有丰富的临床经验。上海市中医学会肛肠分会副主任委员；《上海市中医病症诊疗常规》编写成员；上海市名老中医肛肠工作室成员；上海市名老中医柏连松教授继承人；《中华中西医杂志》，《中华临床医师杂志》编委，发表论文20余篇。'
  },
  {
    pinyin: 'jinchunmin',
    name: '金淳民',
    title: '主任中医师/副教授',
    hospital: '苏州中医院中医肛肠科',
    department: '肛肠科',
    skilled: '擅长：结直肠肿瘤、高位复杂性肛瘘、环状混合痔等肛肠疾病的手术治疗，在顽固性便秘、慢性结肠炎等疑难病的中医药治疗方面也积累丰富的临床经验。',
    sSkilled: '擅长：结直肠肿瘤、高位复杂性肛瘘、环状混合痔等肛肠疾病的手术治疗，在顽固性便秘、慢性结肠炎等疑难病的中医药治疗方面也积累丰富的',
    profile: '南京中医药大学兼职副教授，江苏省中西医结合学会肛肠专业副主任委员，苏州市中医学会肛肠专业主任委员。从事肛肠外科临床工作近三十年，熟练掌握肛肠疾病中西医诊疗方法，尤其擅长结直肠肿瘤、高位复杂性肛瘘、环状混合痔等肛肠疾病的手术治疗。'
  },
  {
    pinyin: 'dangyunwen',
    name: '党云文',
    title: '副主任医师',
    hospital: '上海同济医院乳腺专家',
    department: '乳腺科',
    skilled: '擅长：擅长乳腺恶性肿瘤的早期诊断及手术后化疗等综合治疗',
    sSkilled: '擅长：擅长乳腺恶性肿瘤的早期诊断及手术后化疗等综合治疗',
    profile: '从事普外科、肿瘤科及乳腺疾病的临床、科研及教学工作近40年，精通乳腺纤维瘤、乳腺癌、乳腺导管内乳头状瘤等乳腺良恶疾病的诊治，尤其擅长乳腺恶性肿瘤的早期诊断及手术后化疗等综合治疗。是上海市知名的乳腺外科、甲状腺外科专家。'
  },
  {
    pinyin: 'chenyouguo',
    name: '陈友国',
    title: '主任医师',
    hospital: '苏大附一院妇产科',
    department: '妇科',
    skilled: '擅长:开创并发展了妇产科临床数十个高难度手术和治疗方法，如：宫颈癌保留生育手术、腹腔镜下广泛全子宫切除术+盆腔淋巴结清扫术，女性生殖道畸形矫正(整型)手术，腹腔镜下女性盆底疾病手术等。',
    sSkilled: '擅长:开创并发展了妇产科临床数十个高难度手术和治疗方法，如：宫颈癌保留生育手术、腹腔镜下广泛全子宫切除术+盆腔淋巴结清扫术',
    profile: '中华医学会计划生育学会生殖保健学组委员，中华医学会儿科学分会围产医学委员会委员，江苏省医学会围产医学分会常务委员，江苏省妇产科学会肿瘤分会委员，江苏省中西医结合学会妇产科专业委员会/围产医学专业委员会常务委员，江苏省预防医学会妇女保健专业委员会妇科内分泌学组委员。现主持国家自然科学基金面上项目一项；主持省、厅级科研项目2项及市级研究课题若干项。 近五年发表SCI论文十余篇；发表国内核心期刊二十余篇。'
  },
  {
    pinyin: 'limin',
    name: '李珉',
    title: '副主任医师',
    hospital: '苏大附一院妇产科',
    department: '妇科',
    skilled: '擅长产科高危妊娠，妇科肿瘤及子宫内膜异位症、妇科内分泌、妇科炎症等妇科常见病及多发病的诊断和治疗。',
    sSkilled: '擅长产科高危妊娠，妇科肿瘤及子宫内膜异位症、妇科内分泌、妇科炎症等妇科常见病及多发病的诊断和治疗',
    profile: '中国康复医学会产后康复专业委员会青年委员，中国整形美容协会科技创新与器官整复分会外阴阴道疾病治疗与整复专业委员会委员，江苏省医学会围产医学专业委员会委员，江苏省中西医结合学会妇产科专业委员会青年委员，江苏省研究型医院学会阴道镜和宫颈病理专业委员会青年委员，江苏省研究型医院学会阴道镜和宫颈病理专业委员会阴道镜检查质控及宫颈疾病防治学组委员，苏州市医学会围产医学专业委员会委员，苏州市医学会围产医学专业青年委员会副主任委员，苏州市中西医结合学会妇科专业委员会委员，苏州市医学会骨质疏松与骨矿物盐疾病专业委员会青年委员。'
  },
  {
    pinyin: 'zhoujinhua',
    name: '周金华',
    title: '副主任医师/副教授',
    hospital: '苏大附一院妇产科',
    department: '妇科',
    skilled: '擅长:妇科良恶性疾病如:子宫颈癌及癌前病变，子宫内膜癌，卵巢良恶性囊肿，子宫肌瘤，卵巢囊肿，子宫内膜异位症，滋养细胞疾病等的诊治，以及妇科肿瘤的遗传咨询等。',
    sSkilled: '擅长:妇科良恶性疾病如:子宫颈癌及癌前病变，子宫内膜癌，卵巢良恶性囊肿，子宫肌瘤，卵巢囊肿，子宫内膜异位症，滋养细胞疾病等的诊治',
    profile: '江苏省青年医学重点人才，“姑苏卫生”青年拔尖人才，国家自然科学基金评审专家，中国妇幼保健协会妇幼微创专业委员会青年委员，中国妇幼保健协会妇科肿瘤防治专业委员会委员，苏州市医学会妇科肿瘤专业委员会委员，江苏省医师协会微无创医学专业委员会青年委员，中国研究型医院学会妇科肿瘤专业委员会青年委员。'
  },
  {
    pinyin: 'pujinxian',
    name: '浦金贤',
    title: '主任医师/教授',
    hospital: '苏州大学附属第一医院泌尿外科主任',
    department: '泌尿外科',
    skilled: '擅长：诊治泌尿外科和男性老年的常见病和疑难杂症。',
    sSkilled: '擅长：诊治泌尿外科和男性老年的常见病和疑难杂症',
    profile: '从事泌尿外科临床、教学和科研工作30余年，在泌尿外科领域中对肾肿瘤、膀胱肿瘤、肾上腺肿瘤、尿路结石、肾移植和前列腺疾病等都有良好的诊断和治疗经验。重视临床实践，临床思维活跃，务实求进，手术技巧娴熟。在长期的医疗实践中，医德高尚，服务热情，多次获得白求恩杯先进个人奖。'
  },
  {
    pinyin: 'huanghong',
    name: '黄洪',
    title: '主任医师',
    hospital: '原苏州解放军100医院',
    department: '骨科',
    skilled: '擅长：脊柱外科，对脊柱瘤切除，人工椎体置换重建；对脊柱脊髓损伤骨折复位重建康复；对各种脊柱側弯、后突畸形、腰椎滑脱的矫正；对颈腰椎间盘突出症、骨质疏松的诊断治疗方面有着丰富临床经验。对骨与关节创伤、四肢骨与关节损伤修复重建、四肢大关节置换等领域有着深入的研究。是第一代脊柱微创骨科专家，特别是开展微创手术治疗颈腰椎间盘突出症、颈源性头痛、骨关节疾病领域具有国内领先水平。',
    sSkilled: '擅长：脊柱外科，对脊柱瘤切除，人工椎体置换重建；对脊柱脊髓损伤骨折复位重建康复；对各种脊柱側弯、后突畸形、腰椎滑脱的矫正；对颈腰椎间盘突出症、骨质疏松的诊断治疗方面有着丰富临床经验。对骨与关节创伤、四肢骨与关节损伤修复重建、四肢大关节置换等领域有着深入的研究',
    profile: '原南京军区骨科专业委员会委员，骨病肿瘤专业组组长，继续教育委员会，讲师团讲师；苏州市骨科专业委员会委员；苏州市骨质疏松症和骨矿盐病专业委员会委员；《中国骨与关节损伤杂志》常务编委；《中国矫形外科杂志》編委；苏州市劳动能力鉴定委员会鉴定专家。'
  },
  {
    pinyin: 'chenzutao',
    name: '陈祖涛',
    title: '主任医师/教授',
    hospital: '苏大附一院  感染病科主任',
    department: '感染病科',
    skilled: '擅长：重型肝炎、肝硬化门脉高压及消化道出血的诊治，慢性肝炎的抗纤维化、抗病毒治疗，肝癌的靶向治疗及晚期肿瘤肝功能的修复，脂肪肝的恢复，败血症、肺部感染、重型肝炎等严重感染性疾病的诊治，对长期不明原因发热性疾病的诊治有较丰富的经验。',
    sSkilled: '擅长：重型肝炎、肝硬化门脉高压及消化道出血的诊治，慢性肝炎的抗纤维化、抗病毒治疗，肝癌的靶向治疗及晚期肿瘤肝功能的修复',
    profile: '苏大附一院全国脂肪肝规范化诊疗中心负责人、主任，江苏省中医药学会委员，苏州市医学会肿瘤靶向与免疫治疗学组副组长，苏州市医学会肝病学会常委，苏州市医学会感染病学会常委，苏州市医学会中西医结合学会常委，曾经担任第二批江苏省援湖北医疗队党总支委员、感染管理控制部部长、整建制接管江夏区第一人民医院呼吸与危重症六病区科主任。'
  },
  {
    pinyin: 'fujianying',
    name: '府剑英',
    title: '主任医师/讲师',
    hospital: '苏大附一院中西医结合科',
    department: '中西医 结合科',
    skilled: '擅长：中西医结合对恶性肿瘤、自身免疫性疾病和内科杂病。',
    sSkilled: '擅长：中西医结合对恶性肿瘤、自身免疫性疾病和内科杂病',
    profile: '从事中西医结合临床工作35年以上，积累了丰富的临床经验，熟悉各种中西结合内科常见病的诊断及治疗；擅长于中西医结合对恶性肿瘤、自身免疫性疾病、弥漫性结缔组织病、肾脏病、腹膜透析以及内科杂病的诊治。'
  },
  {
    pinyin: 'yangweixin',
    name: '杨卫新',
    title: '主任医师/教授',
    hospital: '苏大附一院康复科原主任',
    department: '康复科',
    skilled: '擅长：偏瘫康复治疗、抗痉挛状态治疗、运动损伤康复治疗以及语言认知吞咽的综合治疗。',
    sSkilled: '擅长：偏瘫康复治疗、抗痉挛状态治疗、运动损伤康复治疗以及语言认知吞咽的综合治疗',
    profile: '曾担任苏大附一院康复医学科主任二十余年，卫生部医疗机构设置标准咨询专家，中国医师协会康复分会常务，中华医学会物理医学与康复学分会委员(第七届)，中国康复医学会理事，中国康复医学会运动疗法专委会委员，中国康复医学杂志编委，江苏省康复医学质量控制中心副主任;苏州市医学会康复分会主任委员。'
  },
  {
    pinyin: 'hehuai',
    name: '何怀',
    title: '主任医师/教授',
    hospital: '苏大附一院 康复科',
    department: '康复科',
    skilled: '擅长：偏瘫、截瘫的康复治疗及语言认知吞咽的综合治疗。',
    sSkilled: '擅长：偏瘫、截瘫的康复治疗及语言认知吞咽的综合治疗',
    profile: '江苏省康复医学治疗学术专业委员会委员，苏州激光与光学学会委员。多次参加编写由人民卫生出版社出版的《康复医学》等专著，并在国家核心期刊、省级期刊发表论文二十余篇。'
  },
  {
    pinyin: 'huangjian',
    name: '黄坚',
    title: '主任医师',
    hospital: '苏大附一医院急诊科',
    department: '全科医学',
    skilled: '擅长：呼吸系统疾病，感染性疾病，消化系统急性胰腺炎胆囊炎等。',
    sSkilled: '擅长：呼吸系统疾病，感染性疾病，消化系统急性胰腺炎胆囊炎等',
    profile: '心血管临床硕士，呼吸科临床博士，2015年美国加州大学UCLA附属医院访问学者，主持和参与多项脓毒症和急性胰腺炎课题，中国医疗保健交流促进会胸痛分会委员，中国医疗保健交流促进会急诊急救分会全国青年委员，江苏省免疫学会组织损伤与修复委员，江苏省免疫学会青年委员2015-2017《世界华人消化病杂志》编委（北图核心）World Journal of Gastrointestinal Oncology（WJGO，世界胃肠道肿瘤学杂志）（SCIE）编委，Journal of Clinical Trials in Oncilogy（JCTO）编委。'
  },
  {
    pinyin: 'hujian',
    name: '胡健',
    title: '主任医师',
    hospital: '苏州市立医院 眼科',
    department: '眼科',
    skilled: '擅长：葡萄膜炎、眼底病、眼屈光学、泪道病、眼外伤等。',
    sSkilled: '擅长：葡萄膜炎、眼底病、眼屈光学、泪道病、眼外伤等',
    profile: '从事眼科工作40余年。对于葡萄膜炎、眼外伤、眼底疾病的诊治有独特见解。尤其擅长葡萄膜炎、眼外伤疾病的治疗/手术。在《中华眼外伤》《江苏医药》《中华眼疾病》等省级以上专业学术期刊上发表论著8篇，曾获得“苏州市自然科学优秀论文奖”、“全国眼免疫学术会议优秀论文奖”等荣誉称号。'
  },]