


var profileYS = [
  {
    pinyin: 'lifurong',
    name: '李芙蓉',
    title: '主任医师 医学博士',
    hospital: '苏州同济医院',
    department: '妇科',
    departmentA: '妇科',
    skilled: '擅长：各种原因引起的不孕不育症，尤其擅长生殖内分泌疾病和盆腔因素引起的女性不孕症，如月经失调、多囊卵巢综合征、卵巢早衰、复发性流产、子宫内膜异位症等。',
    sSkilled: '擅长：各种原因引起的不孕不育症，尤其擅长生殖内分泌疾病和盆腔因素引起的女性不孕症，如月经失调、多囊卵巢综合征、卵巢早衰、复发性流产、子宫内膜异位症等',
    profile: '中华医学会会员，中华中医药学会会员，曾被中华名医协会授予“当代妇科杰出名医”；北京杏林国际中医药科学研究院“杏林名医”。 从事妇科内分泌及不孕不育临床诊疗与研究三十余年，理论知识扎实、临床经验丰富，先后在俄罗斯、哈萨克斯坦及斯里南卡等国留学进修，并获得医学博士学位。专攻女性生殖内分泌相关疾病的诊治，如不孕症的治疗策略，复发性流产的病因筛查与处理，月经不调、多囊卵巢综合征、雄激素过多相关疾病、高泌乳素血症、子宫内膜异位症、卵巢早衰、青春期发育异常等，主要研究方向：女性不孕症及多囊卵巢综合征的中西医结合诊治。曾多次获邀在国际国内学术会议专题发言，已发表学术论文百余篇。'
  },
  {
    pinyin: 'zhangjianzhen',
    name: '张建珍',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '妇科',
    skilled: '擅长：人流手术、上环取环术、宫颈疾病的门诊手术。',
    sSkilled: '擅长：人流手术、上环取环术、宫颈疾病的门诊手术',
    profile: '从事妇科临床工作近20年，对妇科计划生育手术（如人流、药流）、宫颈疾病等诊治经验丰富。其手术技术娴熟，工作态度严谨，广受好评。'
  },
  {
    pinyin: 'zhouguizhen',
    name: '周桂珍',
    title: ' 主治医师',
    hospital: '苏州同济医院',
    department: '妇科',
    skilled: '擅长：计划生育、更年期及围绝经期的妇女疾病。',
    sSkilled: '擅长：计划生育、更年期及围绝经期的妇女疾病',
    profile: '从事妇科临床工作近40年，在妇科疾病的诊疗方面有极高的声誉，具备丰富的终止意外妊娠手术的临床经验。在治疗子宫内膜异位症、多囊卵巢、宫颈疾病、更年期及围绝经期的妇女疾病的诊断和治疗上，有着独到的见解和行之有效的治疗方法。先后多次参加全国学术交流会，理论知识系统扎实，在医学领域有着较高的声望。'
  },
  {
    pinyin: 'tuailin',
    name: '涂瑷琳',
    title: ' 主治医师',
    hospital: '苏州同济医院',
    department: '妇科',
    skilled: '擅长：月经不调、妇科肿瘤及乳腺疾病的诊治。',
    sSkilled: '擅长：月经不调、妇科肿瘤及乳腺疾病的诊治',
    profile: '从医20余年，并多次参加学术研讨会交流，医术精湛经验丰富。近年来主要致力于妇科肿瘤的研究和诊治，对子宫肌瘤、子宫内膜异位症、宫颈病变等方法独到，效果显著。在月经不调、功血方面造诣颇深，其精湛的医术受到患者一致好评。'
  },
  {
    pinyin: 'huangzheng',
    name: '黄峥',
    title: ' 主治医师',
    hospital: '苏州同济医院',
    department: '妇科',
    skilled: '擅长：女性生殖道感染性疾病。',
    sSkilled: '擅长：女性生殖道感染性疾病',
    profile: '从事妇科临床工作20余年，对盆腔炎、月经失调、功能性子宫出血等疾病的诊断及治疗有着丰富的经验。特别擅长中西医结合治疗女性生殖道感染性疾病（包括子宫内膜炎、输卵管炎、输卵管堵塞），诊治方法独特。'
  },
  {
    pinyin: 'lilin',
    name: '李琳',
    title: ' 主治医师',
    hospital: '苏州同济医院',
    department: '妇科',
    skilled: '擅长：月经疾病、更年期疾病的诊治。',
    sSkilled: '擅长：月经疾病、更年期疾病的诊治',
    profile: '从事妇科临床工作近20年。曾在上海红房子医院进修深造。对妇科疾病、女性不孕症的诊治经验丰富。近年来致力于女性生殖内分泌疾病的研究，对女性排卵障碍、卵巢早衰、复发性流产方面经验独到。'
  },
  {
    pinyin: 'chenwei',
    name: '陈薇',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '妇科',
    skilled: '擅长：妇科肿瘤及各类宫腹腔镜下的妇科子宫、腹腔手术。',
    sSkilled: '擅长：妇科肿瘤及各类宫腹腔镜下的妇科子宫、腹腔手术',
    profile: '从事妇科临床工作20年。曾在湖南湘雅医院妇科进修深造。具有多年妇科腔镜手术科研与临床实践经验，熟练 开展宫、腹腔镜微创手术，有丰富的临床经验和娴熟的手术操作技能，赢得了患者的 广泛赞誉。擅长开展：宫腹腔镜下子宫肌瘤剔除术、腹腔镜下卵巢囊肿剔除术、腹腔 镜下盆腔粘连分享术等各类超微创手术。'
  },
  {
    pinyin: 'hanguanglin',
    name: '韩光琳',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '妇科',
    skilled: '擅长：妇科多发病及疑难杂症的诊治。',
    sSkilled: '擅长：妇科多发病及疑难杂症的诊治',
    profile: '从事妇产科临床10余年，曾在白求恩医科大学附属医院进修妇产科临床。妇科基理论知识扎实，临床经验丰富。'
  },
  {
    pinyin: 'gaoshoufeng',
    name: '高守凤',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '妇科',
    skilled: '擅长：妇科炎症等高发病及疑难病的诊治。',
    sSkilled: '擅长：妇科炎症等高发病及疑难病的诊治',
    profile: '从事妇产科临床20余年，积累了丰富的临床经验，娴熟的微创手术操作技术，擅长妇科高发病，以及疑难杂症的诊治工作。运用中西医与物理疗法相结合，治疗各类妇科炎症，效果显著，如霉菌性阴道炎、盆腔炎、附件炎等。'
  },

  {
    pinyin: 'wangyongxin',
    name: '王永新',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '结石门诊',
    departmentA: '普外科',
    skilled: '擅长：腹腔镜保胆保肾取石手术等普外科微创手术。',
    sSkilled: '擅长：腹腔镜保胆保肾取石手术等普外科微创手术',
    profile: '从事外科专业20余年，先后在安徽省立医院、苏大附二院、江苏省人民医院等三甲医院进修学习及国家卫生部内镜培训中心培训。对普外科及泌尿外科常见疾病的诊疗有丰富的经验。擅长微创腹腔镜手术及经自然腔道手术，如普外科腹腔镜下阑尾切除术、胆囊切除术，腹腔镜联合胆道镜胆总管结石切开取石术，腹腔镜腹股沟疝修补术，胃肠穿孔修补术，腹腔镜结直肠癌根治术等；泌尿外科输尿管硬镜、软镜、经皮肾镜治疗泌尿系结石，后腹腔镜治疗肾囊肿，输尿管切开取石，输尿管成形术，前列腺电切术，膀胱结石及良性肿瘤的手术，睾丸附睾外生殖器手术等，在国家级省级期刊杂志发表论文数篇。'
  },
  {
    pinyin: 'wuhongjun',
    name: '吴洪军',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '结石门诊',
    skilled: '擅长：泌尿系冲击波碎石、复杂性腋臭、肥胖的减重中医与手术治疗。。',
    sSkilled: '擅长：泌尿系冲击波碎石、复杂性腋臭、肥胖的减重中医与手术治疗',
    profile: '从事外科临床工作20余年，曾在江苏省人民医院、广东省人民医院三甲医院进修和培训，擅长运用中医外科理论及微创手术治疗各类外科疑难杂症，如肾结石、胆结石、泌尿系结石、脐疝、腹股沟疝、切口疝等疾病。在手汗症、多汗症、腋臭等诊疗方面也有丰富的临床经验，同时开展肥胖的减重中医与手术治疗、糖尿病等内分泌疾病的外科治疗。'
  },
  {
    pinyin: 'lizhenxing',
    name: '李振兴',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '泌尿外科',
    skilled: '擅长：急、慢性前列腺炎、性功能障碍、性传播疾病。',
    sSkilled: '擅长：急、慢性前列腺炎、性功能障碍、性传播疾病',
    profile: '李主任从事泌尿男科临床研究、治疗20余年，在慢性前列腺炎、各种性功能障碍及男性不育症方面积累了丰富的临床经验。尤其是针对慢性前列腺炎的不同分型而制定个性化治疗方案，深受信赖。'
  },
  {
    pinyin: 'yaohanliang',
    name: '姚汉良',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '泌尿外科',
    skilled: '擅长：前列腺疾病、性功能障碍、泌尿系感染。',
    sSkilled: '擅长：前列腺疾病、性功能障碍、泌尿系感染',
    profile: '具有40余年丰富临床经验。擅长治疗前列腺炎、前列腺增生、性功能障碍、泌尿系感染等多种疾病，擅长各类男科微创手术，如：阴茎背神经降敏术、智源肽前列腺治疗技术、ZRL靶向腔道介入技术等。根据不同症状制定治疗方案，辨证施治，深受患者好评。'
  },
  {
    pinyin: 'sunjun',
    name: '孙军',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '泌尿外科',
    skilled: '擅长：男性性功能障碍及男性不育症。',
    sSkilled: '擅长：男性性功能障碍及男性不育症',
    profile: '毕业于河北医科大学。从事泌尿外科临床工作30余年，对于男性疾病的诊疗具有深厚的理论基础和丰富的临床经验。尤其擅长治疗各类尿路感染、急慢性前列腺炎、男性性功能障碍（阳痿、早泄、射精无力等）及男性不育症。'
  },
  {
    pinyin: 'wuhongjun',
    name: '吴洪军',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '泌尿外科',
    skilled: '擅长：泌尿系冲击波碎石、复杂性腋臭、肥胖的减重中医与手术治疗。。',
    sSkilled: '擅长：泌尿系冲击波碎石、复杂性腋臭、肥胖的减重中医与手术治疗',
    profile: '从事外科临床工作20余年，曾在江苏省人民医院、广东省人民医院三甲医院进修和培训，擅长运用中医外科理论及微创手术治疗各类外科疑难杂症，如肾结石、胆结石、泌尿系结石、脐疝、腹股沟疝、切口疝等疾病。在手汗症、多汗症、腋臭等诊疗方面也有丰富的临床经验，同时开展肥胖的减重中医与手术治疗、糖尿病等内分泌疾病的外科治疗。'
  },
  {
    pinyin: 'xubin',
    name: '许斌',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '泌尿外科',
    departmentA: '泌尿外科（不育）',
    skilled: '擅长：中医辩证调理精子质量问题，如弱精、少精、精子畸形率高等。',
    sSkilled: '擅长：中医辩证调理精子质量问题，如弱精、少精、精子畸形率高等',
    profile: '从事从事泌尿临床工作近30年，他将中医辨证施治、理法方药、中医特色治疗等灵活地运用于男性不育症的临床诊疗。主治男性弱精、少精、死精、畸精、精液不液化、性功能障碍等男性不育症。'
  },
  {
    pinyin: 'xiaogang',
    name: '肖刚',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '泌尿外科',
    departmentA: '泌尿外科（不育）',
    skilled: '擅长：男性前列腺疾病、性功能障碍引起的射精、精液异常等。',
    sSkilled: '擅长：男性前列腺疾病、性功能障碍引起的射精、精液异常等',
    profile: '从事临床治疗20余年，在男性前列腺炎、性功能障碍、生育功能障碍引起的射精问题、精子精液异常等方面经验丰富。'
  },
  {
    pinyin: 'lifurong',
    name: '李芙蓉',
    title: '主任医师 医学博士',
    hospital: '苏州同济医院',
    department: '不孕不育科',
    departmentA: '妇科（不孕）',
    skilled: '擅长：各种原因引起的不孕不育症，尤其擅长生殖内分泌疾病和盆腔因素引起的女性不孕症，如月经失调、多囊卵巢综合征、卵巢早衰、复发性流产、子宫内膜异位症等。',
    sSkilled: '擅长：各种原因引起的不孕不育症，尤其擅长生殖内分泌疾病和盆腔因素引起的女性不孕症，如月经失调、多囊卵巢综合征、卵巢早衰、复发性流产、子宫内膜异位症等',
    profile: '中华医学会会员，中华中医药学会会员，曾被中华名医协会授予“当代妇科杰出名医”；北京杏林国际中医药科学研究院“杏林名医”。 从事妇科内分泌及不孕不育临床诊疗与研究三十余年，理论知识扎实、临床经验丰富，先后在俄罗斯、哈萨克斯坦及斯里南卡等国留学进修，并获得医学博士学位。专攻女性生殖内分泌相关疾病的诊治，如不孕症的治疗策略，复发性流产的病因筛查与处理，月经不调、多囊卵巢综合征、雄激素过多相关疾病、高泌乳素血症、子宫内膜异位症、卵巢早衰、青春期发育异常等，主要研究方向：女性不孕症及多囊卵巢综合征的中西医结合诊治。曾多次获邀在国际国内学术会议专题发言，已发表学术论文百余篇。'
  },
  {
    pinyin: 'liuhaixia',
    name: '刘海霞',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '不孕不育科',
    departmentA: '妇科（不孕）',
    skilled: '擅长：妇科炎症等高发病及疑难病的诊治。',
    sSkilled: '擅长：妇科炎症等高发病及疑难病的诊治',
    profile: '从事妇产科临床20余年，积累了丰富的临床经验，娴熟的微创手术操作技术，擅长妇科高发病，以及疑难杂症的诊治工作。运用中西医与物理疗法相结合，治疗各类妇科炎症，效果显著，如霉菌性阴道炎、盆腔炎、附件炎等。'
  },
  {
    pinyin: 'dinglijuan',
    name: '丁丽娟',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '不孕不育科',
    departmentA: '妇科（不孕）',
    skilled: '擅长：输卵管堵塞不孕、卵泡长不大、排卵障碍等不孕症。',
    sSkilled: '擅长：输卵管堵塞不孕、卵泡长不大、排卵障碍等不孕症',
    profile: '从事妇产科临床工作20余年，擅长诊治输卵管堵塞引起的女性不孕症。对药物调理月经及促排卵助孕方面经验独到。'
  },
  {
    pinyin: 'xubin',
    name: '许斌',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '不孕不育科',
    departmentA: '泌尿外科（不育）',
    skilled: '擅长：中医辩证调理精子质量问题，如弱精、少精、精子畸形率高等。',
    sSkilled: '擅长：中医辩证调理精子质量问题，如弱精、少精、精子畸形率高等',
    profile: '从事从事泌尿临床工作近30年，他将中医辨证施治、理法方药、中医特色治疗等灵活地运用于男性不育症的临床诊疗。主治男性弱精、少精、死精、畸精、精液不液化、性功能障碍等男性不育症。'
  },
  {
    pinyin: 'xiaogang',
    name: '肖刚',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '不孕不育科',
    departmentA: '泌尿外科（不育）',
    skilled: '擅长：男性前列腺疾病、性功能障碍引起的射精、精液异常等。',
    sSkilled: '擅长：男性前列腺疾病、性功能障碍引起的射精、精液异常等',
    profile: '从事临床治疗20余年，在男性前列腺炎、性功能障碍、生育功能障碍引起的射精问题、精子精液异常等方面经验丰富。'
  },
  {
    pinyin: 'zhaojinxiang',
    name: '赵锦祥',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '中医肛肠科',
    skilled: '擅长：便秘及顽固性便秘、环状痔、高位复杂性肛瘘、肛门息肉、脱肛、肛门瘙痒。',
    sSkilled: '擅长：便秘及顽固性便秘、环状痔、高位复杂性肛瘘、肛门息肉、脱肛、肛门瘙痒',
    profile: '从事临床工作30年，擅长肛肠各种常见病、多发病、疑难杂症的诊断和中西医结合治 疗，熟练应用PPH 、HCPT、COOK枪等先进技术。在便秘及顽固性便秘、内外痔、肛周 脓肿、肛门息肉、脱肛、肛门瘙痒、复杂肛瘘、肛裂、肠炎等常见肛肠疾病的诊断和 治疗方面积累了较为丰富的经验。'
  },
  {
    pinyin: 'lishi',
    name: '李诗',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '中医肛肠科',
    skilled: '擅长：运用微创手术治疗痔疮、肛裂、肛瘘、肛周脓肿等。',
    sSkilled: '擅长：运用微创手术治疗痔疮、肛裂、肛瘘、肛周脓肿等',
    profile: '从事肛肠工作10余年，曾先后在河南中医学院附属医院、郑州大学附属医院肛肠科学习进修，师从业内多位知名肛肠专家教授。擅长肛肠科常见病、多发病的诊疗，尤其擅长肛肠各种微创手术的操作。对肠炎、便秘、痔疮等各种肛肠科术后并发症的处理有独到的治疗方法。'
  },
  {
    pinyin: 'liuya',
    name: '刘亚',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '中医肛肠科',
    skilled: '擅长：微创手术治疗混合痔、肛瘘、肛周脓肿、脱肛、肛门息肉等。',
    sSkilled: '擅长：微创手术治疗混合痔、肛瘘、肛周脓肿、脱肛、肛门息肉等',
    profile: '从事肛肠外科/消化内科临床工作10余年，专注于肛肠疾病、胃肠诊疗领域，擅长治疗内痔、外痔、混合痔、肛裂、肛瘘、直肠脱垂、大肠恶变等肛肠疾病。'
  },
  {
    pinyin: 'yemingya',
    name: '叶明亚',
    title: '医师',
    hospital: '苏州同济医院',
    department: '中医肛肠科',
    skilled: '擅长：内痔、外痔、肛裂、肛管狭窄、直肠息肉。',
    sSkilled: '擅长：内痔、外痔、肛裂、肛管狭窄、直肠息肉',
    profile: '中西医结合专业，从事肛肠、胃肠工作十余年，长期从事肛肠、胃肠疾病的研究，能够将理论知识和临床应用相结合，熟练掌握各类消化道疾病的诊断与治疗。擅长运用各种肛肠治疗仪器如电脑肛肠综合治疗仪、肛肠微波、射频治疗仪等现代方法，治疗各种肛肠疾病，包括内痔、外痔、肛裂、肛管狭窄、直肠息肉等。'
  },
  {
    pinyin: 'wangxuemei',
    name: '王雪梅',
    title: '医师',
    hospital: '苏州同济医院',
    department: '中医肛肠科',
    skilled: '擅长：痔疮、肛裂、肛周脓肿等疾病手术治疗。',
    sSkilled: '擅长：痔疮、肛裂、肛周脓肿等疾病手术治疗',
    profile: '对肛肠常见病和多发病，如痔疮、肛裂、肛瘘、肛周脓肿等基本疾病的诊治及手术操作（采用美容手术缝合方案）具有一定的临床经验。'
  },
  {
    pinyin: 'xingyafeng',
    name: '邢亚锋',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '神经内科',
    skilled: '擅长：心脑血管疾病的诊治。',
    sSkilled: '擅长：心脑血管疾病的诊治',
    profile: '毕业于山东中医药大学，从事内科疾病诊治工作10余年，拥有扎实的理论基础和丰富的临床经验。擅长治疗各类内科、儿科疾病，尤其对于心脑血管疾病、呼吸、消化内科等疾病的诊疗有独到见解。'
  },
  {
    pinyin: 'yangshuchang',
    name: '杨舒畅',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '神经内科',
    skilled: '擅长：吞咽障碍、失语、帕金森病等。',
    sSkilled: '擅长：吞咽障碍、失语、帕金森病等',
    profile: '从事临床工作13年，曾在苏大附一院呼吸科、康复医学科进修深造，对内科疾病引起的神经系统并发症如头痛、神经痛、眩晕、癫痫、吞咽障碍、失语、帕金森病的诊断与治疗经验丰富。'
  },
  {
    pinyin: 'yuqian',
    name: '俞迁',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '消化内科',
    departmentA: '消化科',
    skilled: '擅长：擅长各类消化系统疾病诊治及消化系肿瘤的化疗。',
    sSkilled: '擅长：擅长各类消化系统疾病诊治及消化系肿瘤的化疗',
    profile: '长期从事消化内科临床诊疗工作，曾先后在南通大学附属医院、长海医院消化科进修内镜及其镜下治疗，临床经验丰富。熟练掌握各种胃肠镜检查，如胃镜、结肠镜、无痛胃肠镜、十二指肠镜、胶囊内镜等；擅长消化道出血、息肉、消化道等疾病的内镜下治疗，以及消化系肿瘤的化疗。在国家级期刊发表论文多篇。'
  },
  {
    pinyin: 'jiangbiao',
    name: '姜标',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '消化内科',
    departmentA: '消化科',
    skilled: '擅长：中西医结合治疗胃肠病肝病等消化内科疑难病，对慢性胃炎，慢性萎缩性胃炎，肠上皮化生，不典型增生，胃十二指肠溃疡，反流性食管炎，巴雷特食管，溃疡性结肠炎，肠易激综合征，习惯性便秘，胃肠息肉，功能性消化不良等胃肠常见病及胃肠癌前病变等疗效显著。',
    sSkilled: '擅长：中西医结合治疗胃肠病肝病等消化内科疑难病，对慢性胃炎，慢性萎缩性胃炎，肠上皮化生，不典型增生，胃十二指肠溃疡，反流性食管炎，巴雷特食管，溃疡性结肠炎，肠易激综合征，习惯性便秘，胃肠息肉，功能性消化不良等',
    profile: '毕业安徽中医学院中医专业，主治中医师，优秀中医临床人才。'
  },
  {
    pinyin: 'fengyueqing',
    name: '冯月清',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '消化内科',
    departmentA: '内镜室',
    skilled: '擅长：胃镜、肠镜下食管 、胃、肠息肉及粘膜病变的检查及镜下手术治疗。',
    sSkilled: '擅长：胃镜、肠镜下食管 、胃、肠息肉及粘膜病变的检查及镜下手术治疗',
    profile: '从事内科工作10余年，曾在苏大附二院消化科进修深造。对消化科常见病多发病如食 管炎、急、慢性胃炎，胃、十二指肠溃疡，炎症性肠病，食管、胃、结直肠癌等疾病 的诊治有着丰富诊疗验。能够熟练开展胃镜、肠镜检查。'
  },
  {
    pinyin: 'zhouweiping',
    name: '周卫平',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '消化内科',
    skilled: '擅长：慢性胃炎、消化性溃疡、功能性消化不良等。',
    sSkilled: '擅长：慢性胃炎、消化性溃疡、功能性消化不良等',
    profile: '从事临床内科工作20余年，对内科常见病及多发病的诊治具有丰富的临床经验，擅长心脑血管疾病，如高血压、冠心病、糖尿病、脑梗塞等具有一定的医疗水平。近几年来从事消化内科临床工作，熟练掌握各类消化常见病的诊断与治疗，尤其对慢性胃炎、消化性溃疡、功能性消化不良、胃肠道肿瘤等方面有一定的心得和体会。'
  },
  {
    pinyin: 'hexinfu',
    name: '何新福',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '消化内科',
    departmentA: '中医科',
    skilled: '擅长：中医调理各种消化道疾病、肠胃病等。',
    sSkilled: '擅长：中医调理各种消化道疾病、肠胃病等',
    profile: '何主任出身于中医世家，一直潜心于中医临床工作研究。强调体质诊断，亚健康调控及生活方式调整，融合并发扬祖国传统医学及其他自然疗法，擅长主治各种消化道疾病、心血管疾病、内分泌疾病、中风、心脏病、忧郁症、咳喘病、肠胃病、肝胆病、更年期综合症、甲状腺疾病、各类肿瘤术后调理。'
  },
  {
    pinyin: 'liuhong',
    name: '刘宏',
    title: '主任医师',
    hospital: '苏州同济医院',
    department: '康复医学科',
    departmentA: '康复科',
    skilled: '擅长：心血管疑难重症及中风后的神经康复。',
    sSkilled: '擅长：心血管疑难重症及中风后的神经康复',
    profile: '刘主任从事内科临床工作20余年，一直从事神经康复，在心脑血管病的预防、诊断、治疗、康复等方面积累了丰富的临床经验，掌握心血管疑难重症病例的诊疗知识与技能，善于运用科学的疗法治疗各种心脑血管疾病及疑难杂症。'
  },
  {
    pinyin: 'gaochenglin',
    name: '高成林',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '康复医学科',
    departmentA: '康复科',
    skilled: '擅长：在心脑血管病的预防、诊断、治疗、康复等方面积累了丰富的临床经验，掌握心血管疑难重症病例的诊疗知识与技能，善于运用科学的疗法治疗各种心脑血管疾病及疑难杂症。',
    sSkilled: '擅长：在心脑血管病的预防、诊断、治疗、康复等方面积累了丰富的临床经验，掌握心血管疑难重症病例的诊疗知识与技能，善于运用科学的疗法治疗各种心脑血管疾病及疑难杂症',
    profile: '一直从事神经康复，在心脑血管病的预防、诊断、治疗、康复等方面积累了丰富的临床经验，掌握心血管疑难重症病例的诊疗知识与技能，善于运用科学的疗法治疗各种心脑血管疾病及疑难杂症。'
  },
  {
    pinyin: 'panqiang',
    name: '潘强',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '康复医学科',
    departmentA: '中医针灸推拿科',
    skilled: '擅长：针灸、推拿、按摩等传统理疗手段治疗颈肩腰腿痛、中风后遗症康复。',
    sSkilled: '擅长：针灸、推拿、按摩等传统理疗手段治疗颈肩腰腿痛、中风后遗症康复',
    profile: '潘主任从事康复理疗临床工作近20年，对于运用针灸、推拿、按摩等传统康复手段治疗颈肩腰腿痛、中医后遗症、小儿腹泻、斜颈、哮喘及失眠等病症拥有丰富的临床静安，深受患者好评。'
  },
  {
    pinyin: 'wangjichun',
    name: '王吉春',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '康复医学科',
    departmentA: '中医针灸推拿科',
    skilled: '擅长：针灸推拿、正骨、经穴推拿。',
    sSkilled: '擅长：针灸推拿、正骨、经穴推拿',
    profile: '王医生毕业于南京中医药大学，已有30多年针灸推拿临床经验，擅长运用传统针灸推拿、正骨、经穴推拿等治疗各类颈肩腰腿痛康复疾病； 同时，对偏瘫、截瘫、运动损伤等康复治疗临床经验丰富。'
  },
  {
    pinyin: 'liguangming',
    name: '李光明',
    title: '主任医师',
    hospital: '苏州同济医院',
    department: '骨外科',
    skilled: '擅长：颈椎、腰椎间盘突出症、股骨头坏死、脊柱畸形、侧弯及骨关节炎等疾病诊断和治疗。',
    sSkilled: '擅长：颈椎、腰椎间盘突出症、股骨头坏死、脊柱畸形、侧弯及骨关节炎等疾病诊断和治疗',
    profile: '山西省中西结合外科学会委员，山西医师学会疼痛学会委员，忻州市康复学会常委。主要专业领域为骨外科，擅长颈椎、腰椎间盘突出症、股骨头坏死、脊柱畸形、侧弯及骨关节炎等疾病诊断和治疗。致力于颈椎、腰椎疾病的基础研究与微创手术。发表国家级专业论文9篇，省级论文30多篇。'
  },
  {
    pinyin: 'weihuayin',
    name: '魏华荫',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '骨外科',
    skilled: '擅长：治疗顽固性颈椎病、腰间盘、疼痛、腱鞘炎、等方面有独特的特色。',
    sSkilled: '擅长：治疗顽固性颈椎病、腰间盘、疼痛、腱鞘炎、等方面有独特的特色',
    profile: '毕业于河南中医学院，从事骨科医疗工作40年余，担任骨科主任多年，曾在广州中山医科大学、广州中医药大学等多家医院进修学习；曾担任中华医学会昆明市骨质疏松学会常委、云南省骨髓炎学组副组长、全国骨病委员会副主席；中国骨伤人才研究会委员等组织内担任职务。公开发表论文11篇，骨科专著一部。能够完成较为复杂创伤手术和治疗、脊柱手术和髋关节置换手术。用自己创研“魏律针法”，在治疗顽固性颈椎病、腰间盘、疼痛、腱鞘炎、等方面有独特的特色。'
  },
  {
    pinyin: 'haochaoqian',
    name: '郝朝前',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '骨外科',
    skilled: '擅长：椎间盘疾病的微创、介入、物理治疗。',
    sSkilled: '擅长：椎间盘疾病的微创、介入、物理治疗',
    profile: '郝医生毕业于湖北咸宁医学院，从事骨科临床工作十余年，对骨科常见病多发病具有丰富的临床经验及扎实的理论基础。尤其对颈腰椎多发病、疼痛等有丰富治疗经验。'
  },
  {
    pinyin: 'gaoxiaodong',
    name: '高小东',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '骨外科',
    departmentA: '骨科/疼痛',
    skilled: '擅长：颈 、腰椎间盘突出症，复杂顽固性疼痛，偏头痛、颈源性头痛，三叉神经痛及各种慢性疼痛。',
    sSkilled: '擅长：颈 、腰椎间盘突出症，复杂顽固性疼痛，偏头痛、颈源性头痛，三叉神经痛及各种慢性疼痛',
    profile: '高医生曾在苏大附一医院疼痛科进修深造，对复杂顽固性疼痛，偏头痛及颈源性头痛，颈 、腰椎间盘突出症及骨科手术后疼痛综合征，三叉神经痛等各种神经痛、癌痛及女性慢性疼痛疾病有独到见解。'
  },
  {
    pinyin: 'luyingshi',
    name: '陆应石',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '心内科',
    skilled: '擅长：难治性糖尿病、顽固性高血压、冠心病、心律失常、颈动脉狭窄、脑动脉供血不足、脑梗。',
    sSkilled: '擅长：难治性糖尿病、顽固性高血压、冠心病、心律失常、颈动脉狭窄、脑动脉供血不足、脑梗',
    profile: '从医40年，诊疗严谨。对心血管病、代谢性疾病及老年病具有丰富的临床经验，尤其擅长顽固性高血压、难治性糖尿病及脑血管病的治疗，深受患者信赖。荣获苏州市科技进步奖及国家“八五”科学技术成果等9项，发表论文50余篇，主编、副主编著作4部。'
  },
  {
    pinyin: 'lizhongzhen',
    name: '李中振',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '心内科',
    skilled: '擅长：高血压、冠心病、肺心病、心肌病、心肌炎、糖尿病等。',
    sSkilled: '擅长：高血压、冠心病、肺心病、心肌病、心肌炎、糖尿病等',
    profile: '毕业于武汉大学，从事内科临床工作25年，曾到省级医院进修心血管内科和急诊科。擅长心脑血管疾病如高血压、冠心病、肺心病、心肌病、心肌炎、急慢性心衰、严重心律失常，脑卒中、脑供血不足及糖尿病、代谢综合征等疾病的诊治，同时对内科各种急危重病人的抢救具有丰富的临床经验。'
  },
  {
    pinyin: 'linyinyuan',
    name: '林引元',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '心内科',
    skilled: '擅长：心血管系统常见病、多发病。',
    sSkilled: '擅长：心血管系统常见病、多发病',
    profile: '从事心血管内科临床工作10余年，对心血管系统常见、多发病及顽固性高血压、冠心病、心力衰竭、严重心律失常的诊治有丰富的临床经验。'
  },
  {
    pinyin: 'caorongfu',
    name: '曹荣福',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '肿瘤科',
    departmentA: '肿瘤科主任',
    skilled: '擅长：胃、肺部肿瘤的诊断与综合治疗。',
    sSkilled: '擅长：胃、肺部肿瘤的诊断与综合治疗',
    profile: '曹主任毕业于苏州大学医学院，长期从事临床内科的临床和科教工作，擅长诊治内科常见病 ，多发病及疑难病，对甲状腺功能亢进甲亢、甲状腺功能减退及糖尿病等常见内分泌 疾病也有较深入的研究。2007年起开始在市立医院区肿瘤中心从事肿瘤内科工作，在 胃癌、肺癌、乳腺癌及胰腺癌等常见恶性肿瘤的诊断、放化疗、肿瘤综合治疗，具备 丰富的临床经验。'
  },
  {
    pinyin: 'weixudong',
    name: '卫旭东',
    title: '主治医师',
    hospital: '苏州同济医院',
    department: '肿瘤科',
    skilled: '擅长：风湿骨痛及肿瘤中晚期的阶梯镇痛治疗。',
    sSkilled: '擅长：风湿骨痛及肿瘤中晚期的阶梯镇痛治疗',
    profile: '卫医生毕业于安徽省医科大学，从事内科疾病诊疗工作十余年，对内科常见病、多发病、及风湿免疫类疾病具有扎实的理论基础和丰富的临床经验。近年来潜心研究肿瘤内科，在苏州市立医院肿瘤诊疗中心进修系统学习癌痛规范化治疗，在胃癌、肺癌、乳腺癌等常见恶性肿瘤的诊断和放化疗并发症处理方面，积累了一定的临床经验。'
  },
  {
    pinyin: 'zhoulin',
    name: '周林',
    title: '副主任医师',
    hospital: '苏州同济医院',
    department: '普外科',
    skilled: '擅长：甲状腺、乳腺、消化道肿瘤、肝胆及泌尿系统结石、各种腹壁疝等疾病诊疗。在微创外科领域腹腔镜、胆道镜、输尿管镜、精囊镜等应用方面有较深造诣。',
    sSkilled: '擅长：甲状腺、乳腺、消化道肿瘤、肝胆及泌尿系统结石、各种腹壁疝等疾病诊疗。在微创外科领域腹腔镜、胆道镜、输尿管镜、精囊镜等应用方面有较深造诣',
    profile: '毕业于安徽医科大学，从事外科疾病的临床诊治工作三十余年，并先后在国内知名医院进修、交流，手术诊疗的范围广泛，操作娴熟，具备扎实的理论功底和丰富的临床经验。'
  },
]