var profile = [

  {
    pinyin: 'zhuxiongxiong',
    name: '朱雄雄',
    title: '主任医师/教授',
    hospital: '苏州市中医院中医脾胃科',
    skilled: '擅长：中西医结合治疗和运用内镜诊治各种消化道疾病，尤其对慢性胃病、慢性肝病的治疗研究具有较高的水平。',
    sSkilled: '擅长：中西医结合治疗和运用内镜诊治各种消化道疾病，尤其对慢性胃病、慢性肝病的治疗研究具有较高的水平',
    profile: '苏州市中医医院内科副主任兼消化科主任、南京中医药大学兼职副教授，苏州市中医医院国家中医重点临床专科建设单位、江苏省中医重点临床专科—脾胃病学科带头人，江苏省中医学会脾胃专业委员会常委、苏州市中医及中西医结合消化专业委员会主任委员。',
	time:[{day:'12-6',slot:'下午'},{day:'12-13',slot:'下午'},{day:'12-20',slot:'下午'},{day:'12-27',slot:'下午'},
	]
  },
/*     {
    pinyin: 'wanghaijuan',
    name: '王海娟',
    title: '副主任中医师',
    hospital: '苏州市立医院北区中医内科',
    skilled: '擅长：运用中医传统与现代医学相结合，诊治消化系、生殖系、呼吸系疾病，对妇科病、老年病、失眠症及中医养生等有较深的造诣。',
    sSkilled: '擅长：运用中医传统与现代医学相结合，诊治消化系、生殖系、呼吸系疾病，对妇科病、老年病、失眠症及中医养生等有较深的造诣',
    profile: '毕业于南京中医学院，从事中医专业近四十年。',
	time:[{day:'12-4',slot:'上午'},{day:'12-11',slot:'上午'},{day:'12-18',slot:'上午'},{day:'12-25',slot:'上午'},]
  }, */
  {
    pinyin: 'wangxiaowen',
    name: '王晓文',
    title: '副主任中医师',
    hospital: '苏州市立医院北区中医科主任兼针灸理疗科主任',
    skilled: '擅长：用中药、针灸、各种物理疗法治疗内、外、妇科等疾病，如：各类风湿关节痛、颈腰椎病、头痛、眩晕、面瘫、中风后遗症、胃肠病、气管炎哮喘、尿失禁、盆腔炎、月经病、不孕症、耳鸣、鼻炎、皮炎、肥胖症等。',
    sSkilled: '擅长：用中药、针灸、各种物理疗法治疗内、外、妇科等疾病，如：各类风湿关节痛、颈腰椎病、头痛、眩晕、面瘫、中风后遗症、胃肠病、气管炎哮喘、尿失禁、盆腔炎、月经病、不孕症、耳鸣、鼻炎、皮炎、肥胖症等',
    profile: '苏州市针灸学会委员、苏州中西医结合学会委员、江苏省针灸学会耳针委员会委员、江苏省针药结合学会委员、江苏省冲击波教育与培训专员委员会常务委员、中国研究型医院学会冲击波专员委员会委员。',
	time:[{day:'12-10',slot:'上午'},{day:'12-17',slot:'上午'},{day:'12-24',slot:'上午'},{day:'12-31',slot:'上午'},]
  },
  {
    pinyin: 'xiayibing',
    name: '夏一冰',
    title: '副主任中医师',
    hospital: '苏州市立医院东区 中医科',
    skilled: '擅长：治疗呼吸系统、消化系统疾病，以及肿瘤术后调理，亚健康调理，对某些妇科病也有一些治疗心得。',
    sSkilled: '擅长：治疗呼吸系统、消化系统疾病，以及肿瘤术后调理，亚健康调理，对某些妇科病也有一些治疗心得',
    profile: '1983年7月毕业于南京中医学院，从医30余年，擅长对呼吸系统、消化系统疾病的诊治。近期致力于肿瘤放化疗后的调治及亚健康状态的调理，能根据中医辨证施治理论进行诊治。',
	time:[{day:'12-2',slot:'上午'},{day:'12-9',slot:'上午'},{day:'12-16',slot:'上午'},{day:'12-23',slot:'上午'},{day:'12-30',slot:'上午'},]
  },
  {
    pinyin: 'fujianying',
    name: '府剑英',
    title: '主任医师/讲师',
    hospital: '苏大附一院中西医结合科',
    skilled: '擅长：中西医结合对恶性肿瘤、自身免疫性疾病和内科杂病。',
    sSkilled: '擅长：中西医结合对恶性肿瘤、自身免疫性疾病和内科杂病',
    profile: '从事中西医结合临床工作35年以上，积累了丰富的临床经验，熟悉各种中西结合内科常见病的诊断及治疗；擅长于中西医结合对恶性肿瘤、自身免疫性疾病、弥漫性结缔组织病、肾脏病、腹膜透析以及内科杂病的诊治。',
	time:[{day:'12-1',slot:'上午'},{day:'12-8',slot:'上午'},{day:'12-15',slot:'上午'},{day:'12-22',slot:'上午'},{day:'12-29',slot:'上午'}]
  },
  {
    pinyin: 'zhangling',
    name: '张玲',
    title: '主任中医师',
    hospital: '苏大附一院中西医结合科',
    skilled: '擅长：以中西医结合治疗不孕不育、月经不调、子宫肌瘤等妇科疑难杂症以及肾脏病、风湿免疫病、呼吸系统疾病、肿瘤等。',
    sSkilled: '擅长：以中西医结合治疗不孕不育、月经不调、子宫肌瘤等妇科疑难杂症以及肾脏病、风湿免疫病、呼吸系统疾病、肿瘤等',
    profile: '从事临床教学科研工作37年，师从石志岐主任。是苏州市首批中西医结合名医，国家卫生产业联合会亚健康专业委员会常务理事，中华中医药学会亚健康分会第三、四届委员会委员，江苏省中医肾病专业委员会委员，江苏省中西医结合妇产科专业委员会委员，苏州市养生专业委员会副主任委员。参加国家自然基金课题，国家中医药科研项目以及省市级临床科研课题，编写专著五部，获江苏省中医药科技进步奖和苏州市科技进步奖，在中华及省级以上刊物发表论文数十篇。',
	time:[{day:'12-6',slot:'上午'},{day:'12-13',slot:'上午'},{day:'12-20',slot:'上午'},{day:'12-27',slot:'上午'},]
  },
  {
    pinyin: 'qinyongnan',
    name: '秦永南',
    title: '主任医师',
    hospital: '苏州市立医院 中医科',
    skilled: '擅长：慢性胃炎、慢性结肠炎、胆囊炎、急慢性胰腺炎、慢性肝病、肾病、不孕不育症、难治性习惯流产、妊娠恶阻（严重早孕反应）、月经病、更年期综合征、多种恶性肿瘤（癌症）、银屑病（牛皮癣）、各种原因引起的白细胞、血小板减少症、肿瘤手术化疗后免疫功能失调等的诊治有丰富的经验。',
    sSkilled: '擅长：慢性胃炎、慢性结肠炎、胆囊炎、急慢性胰腺炎、慢性肝病、肾病、不孕不育症、难治性习惯流产、妊娠恶阻（严重早孕反应）、月经病、更年期综合征、多种恶性肿瘤（癌症）、银屑病（牛皮癣）、各种原因引起的白细胞、血小板减少症、肿瘤手术化疗后免疫功能失调等',
    profile: '出生于中医世家，毕业于浙江医科大学中医学院，长期从事中医、中西医结合、临床、教学、科研工作，对常见病，多发病颇有研究，对疑难杂病的诊治且有较深的探讨。',
	time:[{day:'12-6',slot:'上午'},{day:'12-13',slot:'上午'},{day:'12-20',slot:'上午'},{day:'12-27',slot:'上午'},]
  },
    {
    pinyin: 'wangyue',
    name: '王跃',
    title: '主任中医师',
    hospital: '孟河医派传承人/南京中医药大学兼职教授',
    skilled: '擅长：各种内科复杂病症及呼吸系统病症的中西医诊疗，尤其对顽固性咳嗽、支气管哮喘、支气管扩张、肺心病、肺间质纤维化等复杂性肺系疑难病症有深刻的研究，并善于运用中医药膏方治疗名种内科杂病、手术后康复、亚健康状态及肿瘤病人的调理。',
    sSkilled: '擅长：各种内科复杂病症及呼吸系统病症的中西医诊疗，尤其对顽固性咳嗽、支气管哮喘、支气管扩张、肺心病、肺间质纤维化等复杂性肺系疑难病症有深刻的研究，并善于运用中医药膏方治疗名种内科杂病、手术后康复、亚健康状态及肿瘤病人的调理',
    profile: '师从徐苇江、何宇林先生，后进入南京中医药大学本科、研究生班学习，并在南京鼓楼医院肺科进修一年。长期在市区二级中医医院工作，曾担任内科主任、业务院长、院长，江苏省中医药学会及中西医学会理事、江苏省中医药学会肺系疾病专业委员会常委、市区医学会及中医药学会副会长等职。',
	time:[{day:'12-14',slot:'全天'},{day:'12-28',slot:'全天'}]
  },
  {
    pinyin: 'fuhong',
    name: '符虹',
    title: '主任中医师',
    hospital: '苏州市中医院儿科',
    skilled: '擅长：运用中医、中西医结合治疗小儿呼吸、消化、泌尿系统疾病，在小儿支气管哮喘、慢性咳嗽、反复呼吸道感染、急慢性腹泻、胃炎、反复呼吸道感染、急慢性腹泻、胃炎、反复性腹痛、急慢性肾炎、过敏性紫癜、生长发育迟缓、性早熟、汗症、睡眠障碍以及多发性抽动等疑难杂症的中医药治疗方面积累了丰富的临床经验。',
    sSkilled: '擅长：运用中医、中西医结合治疗小儿呼吸、消化、泌尿系统疾病，在小儿支气管哮喘、慢性咳嗽、反复呼吸道感染、急慢性腹泻、胃炎、反复呼吸道感染、急慢性腹泻、胃炎、反复性腹痛、急慢性肾炎、过敏性紫癜、生长发育迟缓、性早熟、汗症、睡眠障碍以及多发性抽动等疑难杂症',
    profile: '南京中医药大学兼职副教授，江苏省中医药学会儿科专业荣誉副主任委员，苏州市中医药学会儿科专业委员会副主任委员。',
	time:[{day:'12-15',slot:'下午'},{day:'12-29',slot:'下午'}]
  },
  {
    pinyin: 'xudeyi',
    name: '徐德颐 ',
    title: '主任中医师',
    hospital: '苏州市中医院中医全科/内科',
    skilled: '擅长：中西医结合治疗糖尿病、甲状腺疾病等内分泌科疾病。',
    sSkilled: '擅长：中西医结合治疗糖尿病、甲状腺疾病等内分泌科疾病',
    profile: '1983年毕业于南京中医药大学。曾是中华中医药学会糖尿病分会全国委员；省中医药学会糖尿病专业委员会副主任委员；市中西医结合学会内分泌组副主任委员；苏州市中医学会糖尿病专业委员会主任委员。发表省级以上论文10余篇，完成省市级相关课题3项。',
	time:[{day:'12-6',slot:'下午'},{day:'12-13',slot:'下午'},{day:'12-20',slot:'下午'},{day:'12-27',slot:'下午'},]
  }, 
  {
    pinyin: 'xujue',
    name: '徐珏',
    title: '主任中医师',
    hospital: '苏州市中医院中医全科/内分泌科',
    skilled: '擅长：治疗糖尿病、高血压、高血脂及其心脑血管并发症、甲状腺疾病、内分泌紊乱、胃肠疾病、痤疮、黄褐斑、骨质疏松症、更年期综合征等疾病。',
    sSkilled: '擅长：治疗糖尿病、高血压、高血脂及其心脑血管并发症、甲状腺疾病、内分泌紊乱、胃肠疾病、痤疮、黄褐斑、骨质疏松症、更年期综合征等疾病',
    profile: '现任江苏省中西医结合学会内分泌专业委员会委员，从事中医内科工作已三十年，擅长以中西医结合治疗内科疾病，尤其擅长治疗糖尿病、高血压、高血脂及其心脑血管并发症、甲状腺疾病、内分泌紊乱、胃肠疾病、痤疮、黄褐斑、骨质疏松症、更年期综合征等疾病。',
	time:[{day:'12-6',slot:'下午'},{day:'12-13',slot:'下午'},{day:'12-20',slot:'下午'},{day:'12-27',slot:'下午'},]
  },
    {
    pinyin: 'jianghuiming',
    name: '蒋惠明',
    title: '副主任中医师',
    hospital: '苏州市中医院中医内科/风湿科',
    skilled: '擅长：风湿免疫疾病和心血管疾病，尤其擅长运用中医中药治疗风湿病、强直性脊柱炎、骨质增生、高血压、心脏病等。',
    sSkilled: '擅长：风湿免疫疾病和心血管疾病，尤其擅长运用中医中药治疗风湿病、强直性脊柱炎、骨质增生、高血压、心脏病等。',
    profile: '苏州市中医医院预防保健科科长兼体检中心主任、治未病服务中心主任，南京中医药大学兼职副教授。从医三十余年，在中医调养、风湿免疫、心血管等方面积累了丰富的临床经验，尤其擅长运用中医中药治疗风湿病、强直性脊柱炎、骨质增生、高血压、心脏病等，在中医养生保健方面有一定研究。参与编著二部，发表论文十余篇。',
	time:[{day:'12-7',slot:'上午'},{day:'12-14',slot:'上午'},{day:'12-21',slot:'上午'},{day:'12-28',slot:'上午'},]
  },
  
  {
    pinyin: 'guosongming',
    name: '郭颂铭',
    title: '主任中医师/医学硕士/教授',
    hospital: '上海同济医院中医肛肠科',
    skilled: '擅长： 痔、瘘、肛裂的防治及术后伤口愈合；中西医结合治疗各种肠炎、直肠炎、肛窦炎、直肠肿瘤。无痛性硬化注射治疗内痔脱出、出血；外剥内扎、分段结扎治疗混合痔；手术治疗肛瘘、肛裂。主要科研方向：溃疡性结肠炎的临床与实验研究；复方大黄汤治疗痔疮的临床研究。',
    sSkilled: '擅长：痔、瘘、肛裂的防治及术后伤口愈合；溃疡性结肠炎、直肠炎的诊治；无痛性硬化注射治疗内痔脱出、出血；外剥内扎、分段结扎治疗混合痔',
    profile: '上海市名老中医柏连松教授继承人；上海市名老中医肛肠工作室成员；上海市中医学会肛肠分会副主任委员；《上海市中医病症诊疗常规》编写成员。',
	time:[{day:'12-6',slot:'全天'},{day:'12-13',slot:'全天'},{day:'12-20',slot:'全天'},{day:'12-27',slot:'全天'}]
  },
  {
    pinyin: 'zhaoyuqun',
    name: '赵玉群',
    title: '副主任中医师',
    hospital: '苏州市中医院中医骨伤科',
    skilled: '擅长： 运用中医传统方法治疗各类骨折、颈、肩、腰腿痛，骨关节疾病，骨质疏松、各类软组织损伤，骨伤科疑难杂症的中西医治疗。',
    sSkilled: '擅长：运用中医传统方法治疗各类骨折、颈、肩、腰腿痛，骨关节疾病，骨质疏松、各类软组织损伤，骨伤科疑难杂症的中西医治疗',
    profile: '',
	time:[{day:'12-7',slot:'上午'},{day:'12-14',slot:'上午'},{day:'12-21',slot:'上午'},{day:'12-28',slot:'上午'}]
  },
  
/*   {
    pinyin: 'xuxiaofeng',
    name: '许小凤',
    title: '主任中医师',
    hospital: '吴门医派传承人 苏州市中医院妇产科',
    skilled: '擅长:中医、中西医结合诊治女性生殖内分泌疾病如月经失调、不孕症、反复流产以及影响女性生殖健康的多种疑难病症，如多囊卵巢综合征、痛经、更年期综合征、反复生殖道感染、女性肿瘤非手术治疗等领域具有独到见解。',
    sSkilled: '擅长:中医、中西医结合诊治女性生殖内分泌疾病如月经失调、不孕症、反复流产以及影响女性生殖健康的多种疑难病症，如多囊卵巢综合征、痛经、更年期综合征、反复生殖道感染、女性肿瘤非手术治疗等领域具有独到见解',
    profile: '苏州市中医医院国家重点中医临床专病“不孕症”学科带头人，生殖医学科主任，南京中医药大学兼职教授，硕士研究生导师，中华中医药学会中医妇科专业委员会委员，江苏省中医药学会中医妇科专业委员会副主任委员，苏州市中医药学会中医妇科专业委员会主任委员，苏州市平江十大杰出人才。',
	time:[{day:'10-18',slot:'上午'}]
  }, 
  {
    pinyin: 'gubolin',
    name: '顾伯林',
    title: '副主任医师',
    hospital: '苏大附二院中医科主任',
    skilled: '擅长：中医治疗癫病、头痛、儿童多动症，肝胆病、哮喘等及肿瘤的中医调养。',
    sSkilled: '擅长：中医治疗癫病、头痛、儿童多动症，肝胆病、哮喘等',
    profile: '江苏省中医脑病专业委员会常务委员。从事中医临床工作二十年来，运用中医中药治疗脾胃病、肝胆病、哮喘等疗效显著；对于肿瘤病、血液病放化疗后的中医药调养，有较深的研究；近来运用现代康复技术结合传统中医药方法，对外伤术后、中风后遗症、糖尿病等康复，取得良好疗效。',
	time:[{day:'10-25',slot:'上午'}]
  },*/
  {
    pinyin: 'wangaogeng',
    name: '王敖庚',
    title: '副主任中医师',
    hospital: '苏州同济医院业务院长',
    skilled: '擅长：中医骨伤科、小儿骨科和老年疾病的治疗。擅于运用中医膏方和酒方治疗颈肩腰腿痛、老年关节病、骨质疎松和身体虚弱及亚健康状态调理。',
    sSkilled: '擅长：中医骨伤科、小儿骨科和老年疾病的治疗。擅于运用中医膏方和酒方治疗颈肩腰腿痛、老年关节病、骨质疎松和身体虚弱及亚健康状态调理。',
    profile: '毕业于南京中医药大学。苏州同济医院医疗院长，省膏方研究专业委员、膏方处方权培训老师，省、市老年病专业委员，市质控中心专家委员。',
	time:[{day:'12-8',slot:'上午'},{day:'12-15',slot:'上午'},{day:'12-22',slot:'上午'},{day:'12-29',slot:'上午'},]
  },
  {
    pinyin: 'hexinfu',
    name: '何新福',
    title: '中医科主任',
    hospital: '苏州同济医院中医科',
    skilled: '擅长：各类人群的亚健康调理、中医体质调理及肿瘤术后的中药调养等。',
    sSkilled: '擅长：各类人群的亚健康调理、中医体质调理及肿瘤术后的中药调养等',
    profile: '出身于中医世家，一直潜心于中医临床工作研究。强调体质诊断，亚健康调控及生活方式调整，融合并发扬祖国传统医学及其他自然疗法。擅长主治各种消化道疾病、心血管疾病、内分泌疾病、中风、心脏病、忧郁症、咳喘病、肠胃病、肝胆病、更年期综合症、甲状腺疾病、各类肿瘤术后调理。',
	time:[ //周一休
	{day:'12-3',slot:'全天'},{day:'12-4',slot:'全天'},{day:'12-5',slot:'全天'},{day:'12-6',slot:'全天'},
	{day:'12-8',slot:'全天'},{day:'12-9',slot:'全天'},{day:'12-10',slot:'全天'},{day:'12-11',slot:'全天'},{day:'12-12',slot:'全天'},{day:'12-13',slot:'全天'},
	{day:'12-15',slot:'全天'},{day:'12-16',slot:'全天'},{day:'12-17',slot:'全天'},{day:'12-18',slot:'全天'},{day:'12-19',slot:'全天'},{day:'12-20',slot:'全天'},
	]
  },
  {
    pinyin: 'panqiang',
    name: '潘强', 
    title: '主治医师',
    hospital: '苏州同济医院中医针灸推拿科主任',
    skilled: '擅长：针灸、推拿、按摩等传统理疗手段治疗颈肩腰腿痛、中风后遗症康复。',
    sSkilled: '擅长：针灸、推拿、按摩等传统理疗手段治疗颈肩腰腿痛、中风后遗症康复',
    profile: '潘主任从事康复理疗临床工作近20年，对于运用针灸、推拿、按摩等传统康复手段治疗颈肩腰腿痛、中医后遗症、小儿腹泻、斜颈、哮喘及失眠等病症拥有丰富的临床静安，深受患者好评。',
	time:[//周日休
	{day:'12-3',slot:'上午'},{day:'12-4',slot:'上午'},{day:'12-5',slot:'全天'},
	{day:'12-7',slot:'上午'},{day:'12-8',slot:'上午'},{day:'12-9',slot:'上午'},{day:'12-10',slot:'上午'},{day:'12-11',slot:'上午'},{day:'12-12',slot:'全天'}
	{day:'12-14',slot:'全天'},{day:'12-15',slot:'全天'},{day:'12-16',slot:'全天'},{day:'12-17',slot:'全天'},{day:'12-18',slot:'全天'},{day:'12-19',slot:'全天'},
	]
  },
  
  
  {
    pinyin: 'xuwenhua',
    name: '徐文华',
    title: '副主任医师',
    hospital: '苏州市立医院全科/内科',
    skilled: '擅长：擅治肝脏胃肾、咽喉及其他疑难杂症。',
    sSkilled: '擅长：擅治肝脏胃肾、咽喉及其他疑难杂症',
    profile: '江苏省名中医，行医五十余载，治学严谨、积累丰富、辩证求因，合理用药、屡用峻剂以起沉疴。曾任：苏州市第二人民医院中医科主任、市卫生局副局长、市中医学会理事长、市政协常委、文教卫体委副主任、省政协委员。',
	time:[{day:'10-25',slot:'上午'}]
  },
  {
    pinyin: 'wangqingcai',
    name: '王庆才',
    title: '主任中医师',
    hospital: '苏州大学附属第一医院肿瘤科原主任',
    skilled: '擅长：恶性肿瘤的中西医结合临床治疗及研究工作。',
    sSkilled: '擅长：恶性肿瘤的中西医结合临床治疗及研究工作',
    profile: '从医五十余年，兼任中华中医药学会肿瘤专业委员会委员；江苏省中医药学会第七、八届理事会理事；江苏省中医药学会肿瘤专业委员会副主任委员，常务委员；中华医学会江苏分会第四、五届肿瘤专业委员会委员；苏州市医学会肿瘤专业委员会主任委员；苏州市中医学会肿瘤专业委员会主任委员等职。',
	time:[{day:'10-18',slot:'上午'}]
  },
  {
    pinyin: 'qianjun',
    name: '钱军',
    title: '主任医师/教授/硕导',
    hospital: '江苏省中医院肿瘤科主任',
    skilled: '擅长：恶性肿瘤的内科治疗，尤其是消化系统肿瘤、乳腺癌和肺癌的中西医结合治疗和恶性肿瘤的放化疗同步治疗。',
    sSkilled: '擅长：恶性肿瘤的内科治疗，尤其是消化系统肿瘤、乳腺癌和肺癌的中西医结合治疗和恶性肿瘤的放化疗同步治疗',
    profile: '毕业于南京大学医学院和南京中医药大学，哈佛医学院访问学者。从事临床肿瘤学医教研工作26年，专业学术期刊发表学术论文近70篇，参与编写专著5部，主持省部级课题7项；江苏省六大人才高峰培养对象，南京军区卫生122工程培养对象和市级卫生重点人才。',
	time:[{day:'10-18',slot:'上午'}]
  },
    {
    pinyin: 'feimei',
    name: '费梅',
    title: '主任中医师/硕导',
    hospital: '苏大附一院中西医结合科主任',
    skilled: '擅长：肾脏病、免疫病以及消化、肿瘤疾病的中西医结合诊治。',
    sSkilled: '擅长：肾脏病、免疫病以及消化、肿瘤疾病的中西医结合诊治',
    profile: '苏州大学附属第一医院中西医结合科主任, 苏州大学第一临床医学院中医学教研室副主任(主持),江苏省优秀中青年中医临床人才。中华中医药学会综合医院中医药工作委员会委员，江苏省中西医结合学会理事，江苏省中西医结合学会肾脏病专业委员会委员，江苏省中医药学会内科专业委员会委员。主持江苏省中医药管理局、苏州市科技局课题三项，参与国家十一五课题、省课题四项，主持肾脏病研究获苏州市新技术引进一等奖。',
	time:[{day:'10-18',slot:'上午'}]
  },

  {
    pinyin: 'lidaoming',
    name: '李道明',
    title: '主任中医师/硕导',
    hospital: '苏大附一院肿瘤科',
    skilled: '擅长：恶性肿瘤的中西医结合综合治疗。应用中西医方法规范诊断治疗各种肿瘤疾病，对癌性腹水、癌性胸水的中西医结合治疗具有丰富的经验及独到见解。熟稔胸部、腹部、盆腔及浅表各种肿物的穿刺活检技术，平均年活检人次逾百例，率先在肿瘤科开展恶性肿瘤的微波消融治疗及放射性粒子植入治疗技术，穿刺活检阳性率、活检并发症控制以及微波消融治疗效果均已达到省内先进水平。',
    sSkilled: '擅长：恶性肿瘤的中西医结合综合治疗。应用中西医方法规范诊断治疗各种肿瘤疾病，对癌性腹水、癌性胸水的中西医结合治疗具有丰富的经验及独到见解。熟稔胸部、腹部、盆腔及浅表各种肿物的穿刺活检技术',
    profile: '中华医学会中医肿瘤专业委员会委员。主要研究领域为恶性肿瘤的中西医结合治疗及消融治疗，已通过中国医师协会消融规范化治疗考核认证。主持厅市级科研项目1项，参与国家自然科学基金项目2项、省部级科研项目1项。',
	time:[{day:'10-18',slot:'上午'}]
  },
  {
    pinyin: 'hujianwei',
    name: '胡建伟',
    title: '主任中医师',
    hospital: '苏州工业园区星海医院康复科',
    skilled: '擅长：中医康复，针灸治疗中风偏瘫、截瘫、脑瘫、面瘫等疑难病症；擅长运用中医正骨、运动疗法等治疗颈椎病、肩周炎、腰腿痛、膝关节骨性关节炎等慢性疼痛。',
    sSkilled: '擅长：中医康复，针灸治疗中风偏瘫、截瘫、脑瘫、面瘫等疑难病症；擅长运用中医正骨、运动疗法等治疗颈椎病、肩周炎、腰腿痛、膝关节骨性关节炎等慢性疼痛。',
    profile: '毕业于南京中医药大学针推专业。先后工作于针灸理疗科门诊，康复科门诊，疼痛科门诊，康复科病房。多次带领中医团队参与苏州工业园区中医进社区义诊活动，熟悉周边社区情况。发表过多篇中医、针灸、康复方向论文。',
	time:[{day:'10-18',slot:'上午'}]
  },
  
  ]
